Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: <h2>Experimental Protocol:Study: The Impact of Estrogen/Progesterone levels on Pulmonary Function in LAM </h2><br> Please read over this protocol carefully to gain a better understanding of the procedures and steps we will use in the estrogen study. We are providing you with a complete protocol so it will answer any questions that may arise while participating in this research study. It includes information regarding our experimental goals, the equipment that will be used, what needs to be accomplished daisy, as well as what will happen at the conclusion of the study. Once you feel that you are comfortable with the information on this protocol, please click the continue button to move onto our consent form. As always, feel free to contact us at <a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> if you have any questions regarding the study. <h4>1. Experimental Goals and Outline</h4> <p>The LAM Hormone Study is an exploratory study of the correlation between estrogen/progesterone levels and objective/subjective pulmonary function. A number of patients have reported a subjective variation in breathing difficulty that appears to be correlated to their menstrual cycle. The goal of the study is to back up this observation with objective data that can be used to assess the likelihood of a causal relationship that would motivate further studies as well as focus biological research into the interaction of these hormones in the signaling pathways indicated in LAM.</p> <p><ul> <li>We intend to recruit 20-40 patients through advocacy groups and advertisements on LAMsight, a web platform for the LAM community. <li>The study will run for 3 to 5 months, the time period based on an assessment of the degree of compliance of the participants and the observed noise in the data set. <li>Subjects will sign up for an account on LAMsight, accept an online consent that outlines the goals and procedures of the study as well as the intended use of data and the potential risks of participation vis-a-vis privacy. <li>Subjects will request a spirometer and thermometer to be sent to them at their international address. The equipment has been volunteered by an advocacy organization, but will be sent by the media lab to restrict access to private information to Media Lab personnel. <li>Subjects will fill out a background questionnaire (attached) which establishes their suitability for the study. (Selection criterion below) <li>Each patient will fill out a daily report on their subject experiences of the prior day and take readings of temperature and lung function each morning, entering these into a form on the LAMsight platform. <li>At the conclusion of the study, users will receive a final notice with any results from the study to date and the option of separating their submitted data from their account so there is no identifiable information left in LAMsight that would allow their identity to be released. <li>A fully de-identified form of the dataset will be made available via a query interface that limits query results to populations greater than 5 people. The data will be searchable on site, but aggregate reports of these datasets are not identifiable as all identifiers are sequestered from the search and visualization engine. This interface is available to all users of the site and interested researchers. The privacy policy on the site clearly indicates that any data entered on the site will be so-available and all users will have consented to this policy as part of the registration process. </ul></p> <h4>2. Equipment</h4> <p>The equipment used for this study consists of a simple home thermometer and a spirometer.</p> <p><ul> <li>The spirometer used is the Piko-6, a simple low-cost device that measures 1-second Forced Expiratory Volume (FEV1) and the six second equivalent (FEV6). This device is typically used for home monitoring of asthma patients. The device is roughly 1”x2”x3”. <li> The thermometer used is....... </ul></p> <h4>3.Daily Protocol</h4> <p>Subjects will fill out the daily survey form (attached) each morning preferably after they wake. The questionnaire includes the time they woke up and the time of test. They will measure their body temperature using thermometer under the tongue for N seconds. The subject will then perform a test with the spirometer three times, entering the FEV1 and FEV6 results into the questionnaire form for each result.</p> <h4>4. Completion of the Study</h4> <p>At the completion of the study users will be sent a summary of the study results along with an indication that they can request removal of all identifiable data or all submitted data. They can also request an electronic version of their entries over the study period.</p> <h4>5. Modifications to the Study Protocol</h4> <p>We do not anticipate material changes to the study protocol after this application is submitted. Given the nature of the online site, we may be able to draw on additional background information voluntarily entered by users. We will submit a request for an expedited review in the event we choose to utilize such information, or to add any additional data requests to the reviews attached to this application. We will submit a request for a full review if any changes may effect the privacy considerations already addressed by this protocol.</p>
de: <h2>Versuchsplan:Studientitel: Die Auswirkungen des Östrogen-/Progesteronspiegels auf die Lungenfunktion bei LAM</h2><br> Bitte nehmen Sie sich Zeit, den Studienplan sorgfältig zu lesen, um die verschiedenen Abläufe und Schritte, aus denen sich die Östrogen-Studie zusammensetzt, gut zu verstehen. Wir stellen Ihnen den gesamten Studienplan vor, in dem Sie die Antworten auf alle Fragen zur Teilnahme an dieser Forschungsstudie finden. Hierzu gehören Informationen darüber, wie die Untersuchungsziele aussehen, welche Geräte zum Einsatz kommen, welche Aufgaben täglich durchzuführen sind und wie das weitere Vorgehen nach Abschluss der Studie aussehen soll. Wenn Sie sich von den Informationen über den Studienplan angesprochen fühlen, klicken Sie bitte auf "Weiter", um sich zu der von uns vorbereiteten Einwilligungserklärung weiterleiten zu lassen. Auch hier gilt selbstverständlich, dass wir Ihnen, wenn Sie Fragen zur Studie haben, gerne zur Verfügung stehen – senden Sie uns einfach eine E-Mail an <a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a>. <h4>1. Studienziele und -design</h4> <p>Bei der LAM-Hormon-Studie handelt es sich um eine datenorientierte (exploratorische) Studie zur Untersuchung der Korrelation zwischen Östrogen-/Progesteronspiegel und der objektiven/subjektiven Lungenfunktion. Den Berichten einer Reihe von Patientinnen zufolge schwanken die Atembeschwerden dieser Frauen ihrer subjektiven Wahrnehmung nach in Abhängigkeit von ihrem Menstruationszyklus. Ziel der Studie ist es, diese Beobachtung durch objektive Daten zu untermauern, die dazu verwendet werden können, die Wahrscheinlichkeit eines ursächlichen Zusammenhangs zu beurteilen, was wiederum weitere Studien anstoßen und den Fokus der biologischen Forschung auf die Interaktionen der untersuchten Hormone innerhalb der für LAM relevanten Signalwege lenken könnte. </p> <p><ul> <li>Geplant ist, über Interessengruppen und Werbung in LAMsight, einer Internet-Plattform für die LAM-Community, 20-40 Patientinnen zu rekrutieren. <li>Die Studiendauer beträgt drei bis fünf Monate – je nach Grad der Compliance (Einhaltung der Behandlungsvorgaben) der Teilnehmerinnen und je nach Ausmaß der Verzerrungen innerhalb der Datensätze. <li>Jede Teilnehmerin muss ein LAMsight-Konto anmelden und eine Online-Einwilligungserklärung akzeptieren, in der die Ziele und Abläufe der Studie, die beabsichtigte Verwendung der Daten und die mit der Teilnahme verbundenen möglichen Datenschutzrisiken dargelegt sind <li>Die Patientinnen beantragen ein Spirometer und ein Thermometer, das an ihre internationale Adresse gesendet wird. Die Geräte werden von einer Interessenvertretungs-Organisation bereitgestellt, aber vom Media Lab versendet, um den Zugang zu personenbezogenen Daten auf die Media-Lab-Mitarbeiter/-innen zu beschränken. <li>Die Patientinnen müssen einen Hintergrund-Fragebogen ausfüllen (s. Anlage), aus dem ihre Eignung als Studienteilnehmerin hervorgeht. (Auswahlkriterien s. unten) <li>Die Patientinnen haben die Aufgabe, täglich einen Bericht mit ihrer subjektiven Wahrnehmung des vorherigen Tages auszufüllen sowie jeden Morgen ihre Temperatur und ihre Lungenfunktion zu messen und die Ergebnisse in eine auf der LAMsight-Plattform bereitgestellte Vorlage einzutragen. <li>Nach Beendigung der Studie erhalten die Teilnehmerinnen eine abschließende Mitteilung mit allen zu diesem Zeitpunkt vorliegenden Ergebnissen der Studie und dem Angebot, die von ihnen bereitgestellten Daten von ihrem Benutzerkonto zu trennen, um in LAMsight keine Daten stehen zu lassen, die Rückschlüsse auf ihre Identität ermöglichen würden. <li>Über die Abfragefunktion werden die Datensätze in komplett anonymisierter Form zur Verfügung gestellt, wobei bei den Ergebnissen nur Populationen von mindestens fünf Patientinnen berücksichtigt werden. Die Daten können zwar über die Website abgerufen werden, aber die Zusammenfassungen der Daten (aggregierte Berichte) lassen keine Rückschlüsse auf einzelne Personen zu, da alle personenbezogenen Identifizierungsmerkmale aus der Such- und Visualisierungsmaschine herausgefiltert werden. Die hierzu verwendete Funktion ist für alle Benutzer/-innen der Website und alle Interessenten aus Wissenschaft und Forschung zugänglich. Die Datenschutzbestimmungen auf der Website sehen eindeutig vor, dass alle für die Website eingegebenen Daten als solche zugänglich sind, und alle Benutzer/-innen müssen diesen Bestimmungen als Teil des Registrierungsverfahrens zustimmen. </ul></p> <h4>2. Geräte</h4> <p>Bei den für diese Studie verwendeten Geräte handelt es sich um ein einfaches Fieberthermometer für den Heimgebrauch und ein Spirometer.</p> <p><ul> <li>Als Spirometer wird das Piko-6 verwendet, ein einfaches, kostengünstiges Gerät zur Messung des forcierten Exspiratorischen Volumens in einer Sekunde (FEV1) sowie des Sechs-Sekunden-Äquivalents (FEV6). Das Piko-6 ist das ein Gerät, das sehr häufig für die Beobachtung von Asthma-Patientinnen und -Patienten verwendet wird. Das Gerät ist 20 x 35 x 75 mm groß. <li> Als Thermometer wird ein ....... verwendet </ul></p> <h4>3.Tagesprotokoll</h4> <p>Die Patientinnen sind gehalten, jeden Morgen – vorzugsweise gleich nach dem Aufwachen – ein Tagesprotokollformular (s. Anhang) auszufüllen. In dem Fragebogen sind unter anderem die Aufwachzeit und der Zeitpunkt der Messung aufgeführt. Mit dem Thermometer sollen die Teilnehmerinnen N Sekunden lang ihre Körpertemperatur messen (unter der Zunge). Anschließend sind drei Spirometriemessungen durchzuführen und die einzelnen FEV1- und FEV6-Ergebnisse in den Fragebogen einzutragen.</p> <h4>4. Abschluss der Studie</h4> <p>Nach Beendigung der Studie erhalten alle Studienteilnehmerinnen eine Zusammenfassung der Studienergebnisse sowie einen Hinweis darauf, dass sie berechtigt sind, die Entfernung aller Daten, die Rückschlüsse auf ihre Identität ermöglichen, und aller im Rahmen der Studie eingegebenen Daten einzufordern. Außerdem erhalten sie auf Anfrage die von ihnen während der Studienphase eingegebenen Daten in elektronischer Form.</p> <h4>5. Modifikationen des Studienplans</h4> <p>Wir gehen davon aus, dass an dem Studienplan nach Einreichung des Antrags keine wesentlichen Veränderungen mehr vorgenommen werden. Dem Wesen der Online-Website entsprechend besteht die Möglichkeit, dass wir auf zusätzliche, freiwillig von den Website-Benutzerinnen und Benutzern bereitgestellte Hintergrundinformationen zurückgreifen. Für den Fall, dass wir beschließen, derartige Informationen verwenden zu wollen, ist vorgesehen, eine beschleunigte Überprüfung zu beantragen oder etwaige Bitten um Angabe zusätzlicher Daten zu den Review-Informationen hinzuzufügen, die diesem Antrag beigefügt sind. . Für den Fall, dass irgendeine Änderung sich auf die Datenschutzbestimmungen auswirken könnte, auf die der Studienplan verweist, wird eine vollständige Überprüfung beantragt.</p>
ja: <h2>実験プロトコル：研究：エストロゲン/プロゲステロンの値が LAM 患者さまの肺機能に及ぼす影響</h2><br> このプロトコルについてよくお読みいただければ、当サイトがエストロゲン調査において用いている手順について理解を深めることができます。当サイトでは完全なプロトコルをご提供しているため、本調査に参加していただく中で生じるであろう質問にもお答えできます。プロトコルには、当サイトの実験の目標、使用する装置、毎日すべきこと、そして当調査の最後に何が生じるかについて記されています。当プロトコルに記されている情報が妥当と思われる場合は、「続ける」ボタンを押して、同意フォームへとお進みください。ここでも、本調査について何かご質問などがありましたら、<a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> までお気軽にお問い合わせください。 <h4>1. 実験の目標と概略</h4> <p>「LAM ホルモン研究」は、エストロゲン/プロゲステロンの値と、主観的/客観的肺機能との相関関係を調べるための予備的調査です。LAM の患者さまの多くが、呼吸困難にはバリエーションがあると感じており、月経周期と関係があると思われると報告しています。 本調査では、因果関係の可能性を評価して研究を促進し、生物学的研究において、これらのホルモン間の相互作用（LAM に現れるシグナル経路）に焦点を当てられるよう、客観的なデータによってこの所見を裏付けることを目標としています。 </p> <p><ul> <li>LAM コミュニティのウェブプラットフォームである LAMsight では、支持団体または広告を介して 20～40 人の患者さまを集める予定です。 <li>本調査の実施期間は 3 ～ 5 ヶ月ですが、参加者のコンプライアンスの度合い、ならびにデータセットに見られるノイズに関する評価に基づいて時間枠が定められます。 <li>被験者の方々は LAMsight のアカウントにサインアップしていただいた上で、本調査の目標と手順、そしてデータの使用目的や、参加することで生じ得るプライバシーのリスクについて記したオンライン同意書を承諾していただきます。 <li>次に、海外の住所に肺活量計と体温計を郵送するよう要望していただきます。装置は支持団体のボランティア活動によって用意されましたが、メディアラボラトリーのスタッフ以外が個人情報にアクセスできないよう、発送はメディアラボラトリーが行います。 <li>次に、本調査に適しているかどうかを調べるため、背景情報に関するアンケート（添付）に記入していただきます。（選考基準は以下の通りです） <li>それぞれの患者さまには、前日の（対象となっている）体験について毎日のレポートに記入していただくほか、（たとえば毎朝の）体温や肺機能も測定して、この値を LAMsight プラットフォームのフォームに入力していただきます。 <li>本調査の終了時には、ユーザーはその日までの研究結果に関する最終通知をお受け取りになれるほか、LAMsight に残った個人識別情報から個人を特定されるのを防ぐため、提出したデータをアカウントから分離するかどうか選択できます。 <li>データセットは個人を特定できないよう完全に処理してから、クエリーインターフェースでご利用できるようになります（クエリー対象となるのは 5 人以上の母集団に限定されています）。データはサイトで検索できますが、検索・可視化エンジンからは個人識別情報がすべて分離されているため、これらのデータセットの集約レポートから個人を特定することはできません。 このインターフェースは、サイトの全ユーザー、ならびに関心を持っている研究者たちが使用できます。 当サイトのプライバシーに関する方針では、当サイトに入力したデータはすべて利用できることが明記されており、いずれのユーザーも登録プロセスの一環としてこの方針に同意していただくことになります。 </ul></p> <h4>2. 装置</h4> <p>本調査に使用する装置は、家庭用の簡単な肺活量計と体温計のセットです。</p> <p><ul> <li>肺活量計には、1 秒間努力呼気容量（FEV1）および6 秒間相当（FEV6）を測定できる、簡素かつ低コストの装置である Piko-6 を使用します。この装置は通常、ぜん息の患者さまが自宅でモニタリングを行う際に使用します。 装置の寸法はおよそ 1 x 2 x 3 インチです。 <li>体温計には ....... を使用します。 </ul></p> <h4>3. 毎日のプロトコル</h4> <p>被験者の方々には毎朝、できれば目が覚めた後に、毎日の調査フォーム（添付）に記入していただきます。アンケート調査には、起床時刻やテストの時刻を記入します。また、体温計を舌の裏に N 秒間あてて、体温を測定します。 次に、肺活量計を使用して 3 回測定を行い、それぞれの FEV1 と FEV6 の結果をアンケートに記入します。 </p> <h4>4. 調査の終了</h4> <p>調査が終了したら、ユーザーの皆様には研究結果が送られます。これと同時に、個人を特定できるようなデータ、または提出したすべてのデータを削除するよう要求することもできます。また、調査期間中に入力した内容の電子バージョンを要求することも可能です。 </p> <h4>5. 調査プロトコルの修正</h4> <p>当サイトでは、このアプリケーションを送信した後に、調査プロトコルに大きな変更を加える予定はありません。ただし、オンラインという性質を踏まえ、ユーザーが任意で入力した追加の背景情報を抽出できるかもしれません。 このような情報を使用する場合、または当アプリケーションに添付されたレビューに対して追加データの要求を加える場合には、緊急用レビューの要求を行います。 変更によって、当プロトコルで取り扱っているプライバシー保護が影響を受ける可能性がある場合には、詳細なレビューの要求を行います。</p>
sv: <h2>Experimentellt protokoll:Studie: Påverkan från nivåerna av östrogen/progesteron på lungfunktionen i LAM </h2><br> Läs noga det här protokollet för att få bättre förståelse av de procedurer och steg vi kommer att använda i östrogenstudien. Vi erbjuder dig ett fullständigt protokoll så att det kan svara på alla frågor som kan uppkomma medan du deltar i den här forskningsstudien. Det inkluderar information angående våra experimentella mål, den utrustning som kommer att användas, vad som behöver göras dagligen, samt vad som kommer att hända vid avslutandet av studien. När du känner att du är nöjd med informationen i det här protokollet klickar du på knappen Fortsätt för att flytta vidare till vårt formulär för samtycke. Som alltid ska du känna dig fri att kontakta oss på <a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> om du har några frågor gällande den här studien. <h4>1. Experimentella mål och översikt</h4> <p>LAM:s hormonstudie är en utforskande studie av korrelationerna mellan östrogen-/progesteron-nivåer och objektiv/subjektiv lungfunktion. Ett antal patienter har rapporterat en subjektiv variation i andningssvårigheter som verkar vara korrelerad till deras menstruationscykel. Målet med studien är att bekräfta denna observation med objektiva data som kan användas för att fastställa sannolikheten för ett orsakssammanhang som skulle motivera ytterligare studier lika väl som ett fokus på biologisk forskning om interaktionen mellan dessa hormoner i den signalväg som indikeras i LAM.</p> <p><ul> <li>Vi har för avsikt att rekrytera 20-40 patienter genom stödgrupper och annonsering på LAMsight, en webbplattform för LAM-gruppen. <li>Studien kommer att pågå i 3 till 5 månader. Tidsperioden baseras på en uppskattning av graden av överensstämmelse från deltagarna och observerade störningar i datauppsättningarna. <li>De som deltar kommer att registrera sig för ett konto på LAMsight, online acceptera samtycke som översiktligt beskriver målen och procedurerna hos studien lika väl som i vilket syfte data ska användas och de potentiella riskerna med deltagande vis-a-vis integritet. <li>De deltagande kommer att få en spirometer och en termometer skickade till sig på deras internationella adress. Utrustningen har erbjudits av en stödorganisation men kommer att skickas från medialaboratoriet för att begränsa åtkomsten till privat information till personalen hos Media Lab. <li>De deltagande kommer att fylla i ett frågeformulär med bakgrundsinformation (bifogat) vilket avgör deras lämplighet för studien. (Urvalskriterier nedan) <li>Varje patient kommer att fylla i en daglig rapport om sin subjektiva upplevelse av föregående dag och göra avläsningar av temperatur och lungfunktion varje morgon. Dessa data fylls i formulär på LAMsight- plattformen. <li>Vid avslutningen av studien kommer varje användare att få ett slutligt meddelande med eventuella resultat från studien till aktuellt datum och alternativet att ta bort de data användaren har skickat från sitt konto så att det inte finns någon identifierbar information kvar hos LAMsight vilket skulle kunna göra att deras identitet blir känd. <li>Ett fullständigt avidenfierat formulär av datauppsättningen kommer att göras tillgängligt via ett frågegränssnitt som begränsar frågeresultat till populationer större än 5 personer. Data kommer att vara sökbara på webbplatsen men sammanfattade rapporter över dessa datauppsättningar är inte identifierbara eftersom alla identifierare är borttagna från sökning och visualiseringsmotor. Detta gränssnitt är tillgängligt för alla användare av webbplatsen och intresserade forskare. Sekretesspolicyn på webbplatsen visar tydligt att de data som anges på webbplatsen kommer att bli tillgängliga och alla användare kommer att ha samtyckt till denna policy som en del av registreringsprocessen. </ul></p> <h4>2. Utrustning</h4> <p>Utrustningen som används för den här studien består av en enkel hemmatermometer och en spirometer.</p> <p><ul> <li>Den spirometer som används är Piko-6, en enkel lågkostnadsenhet som mäter en-sekunds tvingad utandningsvolym (FEV1) och sex sekunders motsvarighet (FEV6). Denna enhet används normalt för hemmaövervakning av astmapatienter. Enheten är ungefär 2,5 cm x 5 cm x 7,5 cm (1”x2”x3”). <li> Den termometer som används är....... </ul></p> <h4>3.Dagligt protokoll</h4> <p>De deltagande kommer att fylla i det dagliga undersökningsformuläret (bifogat) varje morgon, helst när de precis har vaknat. Frågeformuläret inkluderar uppvakningstiden och tidpunkten för testet. De kommer att mäta sin kroppstemperatur med hjälp av termometern under tungan under N sekunder. Den deltagande kommer sedan att genomföra testet med spirometern tre gånger och registrera resultaten för FEV1 och FEV6 i frågeformuläret för varje resultat.</p> <h4>4. Slutförande av studien</h4> <p>Vid slutförandet av studien kommer användarna att erhålla en sammanfattning av studieresultatet tillsammans med en indikation om att de kan begära att alla identifierbara data eller alla skickade data blir borttagna. De kan också begära en elektronisk version av sina registreringar under studieperioden.</p> <h4>5. Ändringar av protokollet för studien</h4> <p>Vi förutser inga ändringar av materialet för studieprotokollet efter att denna ansökan har skickats. Tack vare uppbyggnaden av online-webbplatsen kan du ta fram ytterligare bakgrundsinformation som frivilligt har registrerats av användare. Vi kommer att skicka en begäran om en granskning i de fall vi väljer att använda sådan information eller lägga till ytterligare dataförfrågningar till de granskningar som är bilaga till denna ansökan. Vi kommer att skicka en förfrågan om fullständig granskning om några ändringar kan påverka de sekretessöverväganden vi redan har hanterat med detta protokoll.</p>
zh: <h2>试验性协议：研究：雌激素/黄体酮水平对 LAM 患者肺功能的影响 </h2><br> 请仔细阅读本协议，以更好地了解我们在雌激素研究中采用的程序和步骤。我们在此提供的是完整协议，它能回答参与该研究时可能出现的所有问题。它的信息涵盖了我们的实验目的、所使用仪器、需要首先完成的工作以及研究结束时可能发生的事情。如果您对该协议的条款满意，请点击“继续”按钮进入同意书表格页面。同样地，如果您对该研究有任何疑问，请随时致信 <a href="将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> 联系我们。 <h4>1. 试验目的和纲要</h4> <p>“LAM 激素研究”是针对雌激素/黄体酮水平与客观/主观肺功能之间的联系进行的探索性研究。据一些 LAM 患者报告 其呼吸困难程度的主观感受会与月经周期协同变化。该项研究的目的就是为这一主观感受提供客观数据的支持，从而 考证二者间存在因果关系的可能性，这将推动研究进一步深入，并使生物学研究集中于 LAM 所表明的 信号转导通路中的激素的 交互作用。</p> <p><ul> <li>我们准备通过医疗倡导团体和在 LAM 社团的网络平台－－LAMsight 上发布广告来招募 20-40 名患者。 <li>该研究将持续 3 至 5 个月，具体时间长短依据对参与者合作程度和对数据集里观测噪音的评估而定。 <li>研究参与者需要在 LAMsight 上注册一个账户，并在线签署一份列出研究目的和程序、数据预期用途以及 参与研究与隐私权相对比的潜在风险 的同意书。<li>参与者需申请将一个肺活量计和一个体温计邮寄至她们的国际地址。这些设备是由一个倡导组织无偿赞助的，但它们须由 媒体实验室邮寄以确保参与者的私人信息仅限媒体实验室内部人员知晓。 <li>受试者将填写一份背景问卷（附后）以确认其适合参加该研究。（选择标准见下） <li>每位患者每天都要填写报表，报告前一天的主观感受，并在每天早上记录自己的体温和肺功能读数，将其输入 LAMsight 网络平台的相应表格中。 <li>在研究结束时，参与者将收到一份最终通知，上面写有截至结束日的所有研究结果以及询问她们是否将自己提交的数据从其账户中分离以 消除 LAMsight 网站上可能暴露其身份的信息。 <li>一份绝对去识别化的数据集表格可以通过一个询问界面获取，该界面只能显示 5 人以上的多人询问结果。这些数据可以从本网站内搜索到，但 数据集的集中报告都是去识别化的，因为所有身份标识都已从搜索和显示引擎中屏蔽掉。该界面对所有网站用户和感兴趣的 研究者开放。本网站隐私政策明确指出，所有输入到本网站上的数据都是可获取的，所有用户在注册过程中都要同意该政策。 </ul></p> <h4>2. 设备</h4> <p>本研究中需要使用的设备包括一支简易家用体温计和一个肺活量计。</p> <p><ul> <li>其中肺活量计是简易廉价的 Piko-6 型设备，用于测量 1 秒钟用力呼气量 (FEV1) 和 6 秒等效呼气量 (FEV6)。该设备常用于 哮喘患者的家庭监控。该设备的尺寸约为 1”x2”x3”。 <li> 研究使用的体温计是....... </ul></p> <h4>3.每日协议</h4> <p>参与者需填写每日问卷表格（附后），填写的最佳时间是每天早晨起床之后。该问卷表包含受试者起床的时间和进行测量的时间。受试者需将体温计放在自己的 舌下，保持 N 秒后记录体温。接下来，受试者要用肺活量计进行三次测量，并将测得的 FEV1 和 FEV6 结果输入 相应问卷表格。</p> <h4>4. 研究结束</h4> <p>在研究结束时，每位受试者将收到一份研究结果总结以及告知她们可以申请删除所有自己的身份性数据或已提交数据的提示。她们也可以 申请得到自己在研究过程中录入数据的电子版。</p> <h4>5. 研究协议的修正</h4> <p>我们预期在该申请提交之后研究协议的实质性内容不会做出更改。基于在线网站的性质，我们可能会提取到用户自愿输入的 额外背景信息。我们会在需要使用这些信息时，或需要对该申请之后附加的评论添加额外的数据要求时 提交一份申请以快速征求用户意见。如果有任何更改可能影响该协议已经明确的隐私权规定，我们都会向用户提交一份申请以征求全体意见。</p>
