Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: **Effective December 11th, 2008**<br><br> LAMsight acknowledges that our website, www.lamsight.org (the “Site”), can only provide the Community with an effective tool if we build trust among patients/ members. This privacy policy (the “Policy” or “Privacy Policy”) outlines the type of information LAMsight collects from our members and how it is shared with other parties. We reserve the right to modify this policy at any time, and without prior notice, by posting amended terms on this website. We encourage you to review this policy periodically for any updates.<br><br> **WHAT KIND OF DATA WE COLLECT AND WHY**<br><br> LAMsight enables patients to provide information about their disease history, family history and lifestyle online so that the collective knowledge of thousands of patients can be shared with others affected by the disease, as well as researchers. Our collective success in achieving this goal depends on LAM patients’ willingness to share their data with researchers so they can work more effectively to find a treatment for LAM.<br><br> The type of data patients may add to their profiles ("Profile Data") may include: - Condition/disease information, including diagnosis date, first symptom information, and family history - Treatment regimens, including treatment start dates, stop dates, and dosages - Symptoms experienced, including severity and duration <li>Primary and secondary outcome scores (e.g. FEV1, DLCO, FVC, weight and so on) over time - Biographical information, including age, location (city, state & country), and general notes. Patients may voluntarily enter information that identifies them ("Personally Identifiable Information” such as name, address, email, and birth date) into their Profile Data. LAMsight will hold Profile Data and personally identifiable information provided by patients in the strictest confidence and maintain the security of such information in accordance with all applicable laws. Such data will only be available to the site manager and will not be released to any parties in any form that will identify the patient, without the patient’s prior written authorization. You will be asked for an email address and to make a selection of preferences about how your personal information can be used to contact you for administrative and research purposes. For example, you can authorize researchers to contact you with information about drug trials or requests for further information (if, for example, they want to test a new hypothesis about LAM).<br><br> The site allows patients and researchers to make their own surveys and requests for data. Data entered into any survey in the Collect section of the website is available to the rest of the community in aggregate form as described above. You should never enter Personally Identifiable Information into any of these forms if you are concerned about privacy. Please comment on any forms that you feel violate common sense protection of privacy.<br><br> We may periodically ask you to complete short surveys about the site itself. Your participation in these surveys is not required, and your refusal to do so will not impact your experience on the website. Our aim is to create the best possible tool for research, as well as provide global information for patients. We would appreciate any input on site surveys etc. that you are willing to provide.<br><br> Cookies are required to use the LAMsight service. A cookie is a small data file, which often includes an anonymous unique identifier that is sent to your browser from a web site's computers and stored on your computer's hard drive. LAMsight uses two types of cookies: Session Cookies, and Persistent Cookies. Session Cookies are temporary cookies that remain in the cookie file of your browser until you leave the Website. Session cookies do no store any personally identifying information, only a unique visitor ID number that we can use to customize the LAMsight functionality for you. Persistent Cookies remain in the cookie file of your browser for much longer, even after you leave the LAMsight website. Persistent cookies do no store any personally identifying information, only preferences that should persist from visit to visit, like "Remember Me".<br><br> **HOW YOUR PERSONALLY IDENTIFIABLE DATA IS USED**<br><br> In order to help researchers and to learn from our collective experiences of LAM, your Survey and Diary Data will be aggregated and made available to other members in aggregate non-identifiable form. For example, we may report the number of patients trying a particular treatment or the number of patients experiencing a particular symptom. This aggregate data will not include your personal information.<br><br> By completing your Profile Data, your personal information will be added to our database, which will be used for research purposes only. For example, we may look at scientific questions such as, "Do certain experimental treatments seem associated with certain sub-populations of patients?" At LAMsight and in conjunction with external researchers, we’re interested in better understanding the experience of living with chronic conditions like LAM and improving treatment options and health outcomes for everyone, including people with LAM.<br><br> LAMsight will not rent, sell or share information that personally identifies you for marketing purposes. We may subsequently assign control of LAMsight and all of its rights and obligations to another entity, to ensure its continued availability and use. You will receive timely notice of such an assignment, and have the option of deleting your personal information prior to such a transfer.<br><br> LAMsight’s goal is to allow researchers direct and anonymous communication with you through our system. Furthermore, we may also provide researchers with anonymized data (which may or may not be aggregated) for research purposes only. Personal identifiers will be used only to contact and to de-duplicate information and will not be available to anyone without your explicit permission.<br><br> **OTHER SECURITY ISSUES**<br><br> LAMsight will take reasonable measures to safeguard your personal information and identity from any other members with whom you may interact in the course of using the Site or who may have access to information you have posted in the Discuss area. Researchers requesting access to the data on LAMsight will be personally vetted by MIT or selected affiliates such as the LAM Treatment Alliance or the LAM Foundation.<br><br> At some point we may choose to implement a method by which we can increase confidence in the identity of a user of LAMsight (a researcher, a patient, a family member, etc.). This method will involve trusted individuals providing a reference for another individual. We and our partners may also take the extra step of directly identifying researchers and limiting access to any researchers who have not gone through this process.<br><br> **RISKS AND BENEFITS**<br><br> LAM is a rare disease with a small global population. Our goal is to facilitate the interaction between patients and researchers by providing medical and lifestyle information, which will enable researchers to test hypotheses, study risk factors previously unknown and to contact patients with information about drug trials, new treatments or request additional information. A key objective in providing the LAMsight platform is to improve health outcomes and expedite the development of a successful treatment and cure for LAM. Although there are no certain benefits to using this Site, by pooling information and resources and encouraging more researchers to initiate and develop an interest in LAM, we hope that LAMsight will foster the necessary access to otherwise un-captured global patient data that can accelerate the pace of LAM research.<br><br> Users may elect to stop using this Site at any time. You are free to skip any questions or data fields that make you feel uncomfortable. You will have full control over your information, including the ability to download, remove all personal identifiers, or to remove data from the system subject to the conditions described below.<br><br> **QUESTIONS ABOUT THE PRIVACY POLICY**<br><br> If you have questions or comments about our Privacy Policy, please contact us at: LAMsightHelp@lamtreatmentalliance.org. You can also direct questions or comments to: <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
de: **Gültig ab dem 11. Dezember 2008**<br><br> LAMsight räumt ein, dass unsere Website, www.lamsight.org (the “Site”), der Community nur dann als effektives Tool dienen kann, wenn wir das Vertrauen der Patientinnen und Mitglieder gewinnen können. Die vorliegenden Datenschutzbestimmungen (nachstehend die "Bestimmungen" oder "Datenschutzbestimmungen") umreißen die Art von Informationen, die LAMsight von seinen Mitgliedern sammelt, und legt dar, in welcher Form sie an andere weitergegeben werden. Wir behalten uns das Recht vor, diese Bestimmungen jederzeit ohne vorherige Ankündigung zu ändern, indem wir die geänderten Bedingungen auf dieser Website veröffentlichen. Wir empfehlen Ihnen, diese Bestimmungen regelmäßig auf etwaige Aktualisierungen zu prüfen.<br><br> **WELCHE ART VON DATEN SAMMELN WIR UND WARUM?**<br><br> LAMsight gibt Patientinnen die Möglichkeit, online Informationen zu ihrer medizinischen Geschichte, zur familiären Vorgeschichte und zu ihren Lebensgewohnheiten zur Verfügung zu stellen, sodass andere von der Erkrankung Betroffene sowie Forscherinnen und Forscher am kollektiven Wissen Tausender von Patientinnen teilhaben können. Um gemeinsam dieses Ziel zu erreichen, sind wir auf die Bereitschaft der LAM-Patientinnen angewiesen, ihre Daten an die Forschung weiterzugeben, damit diese effektiver nach einer Behandlung von LAM suchen kann.<br><br> Die Arten von Daten, die Patientinnen in ihre Profile einpflegen können ("Profildaten"), umfassen unter anderem: - Informationen zu Beschwerden/zur Erkrankung, z. B. Datum der Diagnose, Informationen zu ersten Symptomen und Familienanamnese - Informationen zur Behandlung, z. B. Behandlungsbeginn, -ende und -dosierungen - Symptome, die festgestellt wurden, z. B. Schwere und Dauer<li>Primär- und Sekundärmesswerte (z. B. FEV1, DLCO, FVC, Gewicht etc.) über ein bestimmte Zeit - Biografische Informationen, z. B. Alter, Wohnort (Ort, ggf. Bundesstaat (USA) und Land) sowie allgemeine Anmerkungen. Die Eingabe von Informationen, anhand derer sie identifiziert werden können ("personenbezogene Daten" wie Name, Adresse, E-Mail-Adresse und Geburtsdatum), ist freiwillig. LAMsight behandelt die von den Patientinnen eingegebenen Profil- und personenbezogenen Daten streng vertraulich und gewährleistet die Sicherheit dieser Informationen gemäß allen geltenden Gesetzen. Die Daten können nur vom Websitemanager eingesehen werden und werden nicht ohne vorherige schriftliche Zustimmung der betreffenden Patientin an andere in einer Form weitergeben, die Rückschlüsse auf die Identität der Patientin zulassen würde. Sie werden gebeten, eine E-Mail-Adresse sowie eine Reihe von Präferenzen zu der Art und Weise anzugeben, in der Ihre personenbezogenen Daten für die Kontaktaufnahme mit Ihnen zu administrativen oder Forschungszwecken verwendet werden dürfen. So können Sie beispielsweise Forscherinnen und Forschern die Erlaubnis erteilen, Sie zu kontaktieren, um Sie über Medikamentenstudien zu informieren oder Sie um weitere Informationen zu bitten (z. B. für den Fall, dass sie eine neue Hypothese zu LAM untersuchen möchten).<br><br> Die Website ermöglicht es Patientinnen, Forscherinnen und Forschern, eigene Fragebögen zu erstellen und Daten zu recherchieren. Daten, die in einen Fragebogen im Bereich Datenerhebung der Website eingegeben werden, werden dem Rest der Community in der oben beschriebenen aggregierten Form zur Verfügung gestellt. Sollten Sie Bedenken wegen des Datenschutzes haben, sollten Sie grundsätzlich keine personenbezogenen Daten in die Formulare eingeben. Bitte informieren Sie uns über Formulare, wenn eines der Formulare Ihres Erachtens nach gesundem Menschenverstand einen Verstoß gegen den Datenschutz darstellt.<br><br> Es kann sein, dass wir Sie in bestimmten Abständen bitten, uns einige Fragen zur Website selbst zu beantworten. Sie sind nicht verpflichtet, diese Fragen zu beantworten, und wenn Sie sie nicht beantworten, hat diese keine Auswirkungen auf Ihre Nutzung der Website. Unser Ziel ist es, ein optimales Tool für die Forschung zu entwickeln und umfassende Informationen für Patientinnen zur Verfügung zu stellen. Wir freuen uns über alle Anregungen, die Sie uns im Rahmen der Website-Fragen etc. geben.<br><br> Für die Nutzung des LAMsight-Service sind Cookies erforderlich. Cookies sind kleine Dateien, die häufig eindeutige Identifikatoren beinhalten und von den Computern einer Website an Ihren Browser übermittelt und auf der Festplatte Ihres Computers gespeichert werden. LAMsight verwendet zwei Arten von Cookies: Session Cookies und persistente Cookies. Session Cookies sind temporäre Cookies, die als Cookie-Datei verwahrt werden, bis Sie die Website verlassen. Session Cookies speichern keine personenbezogenen Daten, sondern lediglich eine Unique-Visitor-ID, die wir nutzen können, um das LAMsight-Funktionsspektrum für Sie anzupassen. Persistente Cookies bleiben sehr viel länger in der Cookie-Datei Ihres Browsers, auch nachdem Sie die LAMsight-Website verlassen haben. Persistente Cookies speichern keine personenbezogene Daten, sondern nur Präferenzen wie die Speicherung von Login-Informationen von einem bis zum nächsten Besuch.<br><br> **WIE WERDEN IHRE PERSONENBEZOGENEN DATEN GENUTZT?**<br><br> Um Forscherinnen und Forscher zu unterstützen und von unserem kollektiven Wissen über LAM zu profitieren, werden Ihre Fragebögen- und Tagesprotokolldaten aggregiert und anderen Mitgliedern in aggregierter anonymisierter Form zur Verfügung gestellt. So kann es beispielsweise sein, dass wir über die Zahl der Patientinnen berichten, die eine bestimmte Behandlung ausprobiert haben oder ein bestimmtes Symptom haben. Diese aggregierten Daten enthalten keine personenbezogenen Angaben.<br><br> Die von Ihnen für Ihr Profil eingegebenen personenbezogenen Daten werden in unserer ausschließlich zu Forschungszwecken genutzten Datenbank abgelegt. Es kann z. B. sein, dass wir wissenschaftliche Fragen wie "Sind Zusammenhänge zwischen bestimmten Behandlungsstudien und bestimmten Teilpopulationen von Patientinnen erkennbar?" untersuchen. Wir von LAMsight wollen zusammen mit externen Forscherinnen und Forschern besser verstehen lernen, wie es ist, mit einer chronischen Erkrankung wie LAM zu leben, und die Behandlungs- und gesundheitlichen Optionen für alle, einschließlich LAM-Patientinnen, verbessern.<br><br> LAMsight sichert zu, Informationen, anhand derer sich Rückschlüsse auf Ihre Identität ziehen lassen, nicht zu Marketingzwecken zu vermieten, zu verkaufen oder weiterzugeben. Es ist möglich, dass wir die Verwaltung von LAMsight und aller hiermit verbundenen Rechte und Pflichten einer anderen Organisation übertragen, um die kontinuierliche Verfügbarkeit und Nutzung der Website zu gewährleisten. Sie werden rechtzeitig über eine solche Übertragung informiert und haben die Möglichkeit, Ihre personenbezogenen Daten vor einer solchen Übertragung löschen zu lassen.<br><br> Ziel von LAMsight ist es, Forscherinnen und Forschern über unser System eine direkte und anonyme Kommunikation mit Ihnen zu ermöglichen. Darüber hinaus können wir Forscherinnen und Forschern zu reinen Forschungszwecken anonymisierte Daten (in aggregierter oder nicht aggregierter Form) zur Verfügung stellen. Personenbezogene Angaben werden ausschließlich zur Kontaktaufnahme und zur Deduplizierung von Daten verwendet und können ohne Ihre ausdrückliche Zustimmung von niemandem eingesehen werden.<br><br> **WEITERE SICHERHEITSASPEKTE**<br><br> LAMsight ergreift angemessene Maßnahmen zum Schutz Ihrer personenbezogenen Daten und Ihrer Identität vor anderen Mitgliedern, mit denen Sie im Rahmen der Nutzung der Website möglicherweise interagieren oder die Zugang zu auf von Ihnen im Diskussionsbereich eingestellte Informationen haben. Forscherinnen und Forscher, die Zugriff auf Daten auf LAMsight beantragen, werden vom MIT oder von ausgesuchten Partnern wie der LAM Treatment Alliance oder der LAM Foundation persönlich überprüft.<br><br> Es kann sein, dass wir irgendwann beschließen, eine Methode anzuwenden, durch die die Vertrauenswürdigkeit der Identität von LAMsight-Nutzerinnen und -Nutzern (Forscher/-innen, Patientinnen, Angehörige etc.) erhöht wird. Bei dieser Methode werden zuverlässige Personen als Referenz für andere Personen hinzugezogen. Es ist auch möglich, dass wir und unsere Partner zudem zusätzliche Schritte zur direkten Identifizierung von Forscherinnen und Forschern sowie auch zur Beschränkung des Zugriffs durch Forscherinnen und Forscher ergreifen, die dieses Verfahren nicht durchlaufen haben.<br><br> **RISIKEN UND VORTEILE**<br><br> LAM ist eine seltene Erkrankung mit einer weltweit kleinen Population. Unser Ziel ist es, die Interaktion zwischen den Patientinnen, Forscherinnen und Forschern zu erleichtern, indem wir medizinische Informationen und Informationen zur Lebensweise zur Verfügung stellen, die es den Forscherinnen und Forschern ermöglichen, Hypothesen zu testen, zuvor unbekannte Risikofaktoren zu untersuchen und Patientinnen zu kontaktieren, um sie über Studien für Medikamente und neue Behandlungen zu informieren oder zusätzliche Informationen von ihnen zu erfragen. Ein zentrales Anliegen bei der Bereitstellung der LAMsight-Plattform ist die Verbesserung gesundheitsrelevanter Erkenntnisse und das Vorantreiben der Entwicklung einer erfolgreichen Behandlung und Heilung von LAM. Auch wenn keine direkten Vorteile mit der Nutzung der Website verbunden sind, hoffen wir, mit LAMsight durch das Zusammenführen von Informationen und Ressourcen und die Ermunterung weiterer Forscherinnen und Forscher, sich mit LAM zu befassen, den erforderlichen Zugriff auf internationale Patientinnendaten, die ansonsten nicht erfasst würden und die die LAM-Forschung vorantreiben könnten, zu fördern.<br><br> Die Benutzer haben jederzeit die Möglichkeit, die Nutzung dieser Website einzustellen. Es steht Ihnen frei, Fragen oder Datenfelder, die Ihnen nicht behagen, auszulassen. Sie können Ihre Informationen uneingeschränkt verwalten, einschließlich der Möglichkeit, alle personenbezogene Angaben herunterzuladen oder zu löschen oder Daten gemäß den oben beschriebenen Bedingungen aus dem System zu entfernen.<br><br> **FRAGEN ZUM DATENSCHUTZ**<br><br> Wenn Sie Fragen oder Anmerkungen zum Thema Datenschutz haben, kontaktieren Sie uns bitte per E-Mail an: LAMsightHelp@lamtreatmentalliance.org, oder richten Sie Ihre Fragen und Anregungen an folgende Adresse: <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
