Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: How to Use Collect ------------------ The “Collect” section of the site enables the capturing of information. This is at the heart of the LAMsight’s core mission – to aggregate disease information about the global LAM patient population in a way that enables researchers to generate new insights about the disease and how to treat it based on a larger number of patient experiences Data collection can take place as research questions arise and as the importance of certain symptoms, for example, becomes more clear. The information provided will be used by patients and researchers in their collaborative efforts to better understand the causes of LAM and how to slow and stop it.<br><br> This section consists of interactive surveys that adapt to the answers that you provide as you progress through the questions. Because we are continuously striving to improve these surveys, we ask that you click on the comment icon next to each question in order to provide us with feedback about questions. Please let us know if they are clear, useful, interesting, etc.<br><br> Frequently Asked Questions -------------------------- **How do I start?**<br><br> After filling out your Preferences, please proceed and complete the following four priority surveys: - [Original LAM Diagnosis][1] - [Existing Medical Information][2] - [Behavior and Environment][3] - [Reproductive History][4] **How long does it take to complete each survey?**<br><br> The length of time it takes to complete a question varies by person and by questionnaire. You can see a list of pages on the right of the screen that helps you to track your progress (i.e. what you have completed and how much of the survey is left for you to answer). We aim to keep questionnaire pages to one or two screens. We try to hide information that is not relevant to you. You can safely move forward and back through the questionnaire using the “Next” and “Previous” buttons at the top of the page. You can also leave the survey and return at any time and your work will be saved.<br><br> **Can I save my information and return later to complete a survey?**<br><br> Yes. At the end of each question, you will have three options: - “Continue to Next Question,” - “Save and Finish Later,” and - “Clear Answer.” **Can I change my answers to a completed survey?**<br><br> Yes, you can come back and change your answer at any time. We do keep a confidential history of prior answers to ensure the integrity of the data, but the data that the site produces when people use the Explore section of LAMsight will reflect your most recently updated answer.<br><br> **Do I have to complete every survey?**<br><br> No.<br><br> **Who has access to the completed surveys?**<br><br> Your personal information is available only to you and to the MIT site administrators for technical purposes and not for release to any third party. Your data are visible only in an aggregated (i.e. collective) form in the Explore interface and in a de-identified (i.e. no personal details) form to researchers. See our Privacy Policy for more detail.<br><br> **I have an idea for a survey. Can I submit one?**<br><br> Absolutely. Visit [Create][5] to start.<br><br> **Don’t see your question here?** [Ask us!][6] [1]: /dashboard/collect/survey/6136 "Original LAM Diagnosis" [2]: /dashboard/collect/survey/6121 "Existing Medical Information" [3]: /dashboard/collect/survey/5988 "Behavior and Environment" [4]: /dashboard/collect/survey/6072 "Reproductive History" [5]: /dashboard/create/ "Create" [6]: mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "Ask us!"
de: Datenerhebung – so geht's ------------------ Der auf dieser Website zu findende Bereich "Datensammlung" dient der Erfassung von Informationen. Er ist das Herzstück des Hauptanliegens von LAMsight – die Zusammenstellung krankheitsspezifischer Informationen über LAM-Patientinnen aus aller Welt, und zwar in einer Form, die es Forscherinnen und Forschern ermöglicht, auf der Grundlage der Erfahrungen einer größeren Zahl von Patientinnen neue Erkenntnisse über die Krankheit und ihre Behandlung zu gewinnen. Die Datenzusammenstellung ist ein fortlaufender Prozess, der mit jeder neuen Forschungsfrage und bei neuen Erkenntnissen, beispielsweise bezüglich der Bedeutung bestimmter Symptome, aktualisiert werden kann. All diese Informationen können von Patientinnen, Wissenschaftlerinnen und Wissenschaftlern gleichermaßen genutzt werden, wenn es darum geht, die Ursachen von LAM besser zu verstehen und das Fortschreiten der Krankheit einzudämmen oder zu stoppen.<br><br> Dieser Bereich enthält interaktive Fragebögen, deren Fragestellung sich an Ihren Antworten orientiert. Da wir bestrebt sind, die Fragebögen stetig weiterzuverbessern, bitten wir Sie, die Schaltfläche "Kommentar" neben den einzelnen Fragen anzuklicken, um uns Rückmeldung zu der betreffenden Fragen zu geben und uns mitzuteilen, ob Sie die Frage für verständlich, sinnvoll, interessant usw. halten.<br><br> Häufig gestellte Fragen (FAQ) -------------------------- **Wie kann ich einsteigen?**<br><br> Nach Eingabe Ihrer Präferenzen Präferenzen können Sie die vier wichtigsten Fragebögen ausfüllen: - [Erste LAM-Diagnose][1] - [Allgemeine Informationen zur medizinischen Vorgeschichte][2] - [Verhalten und Umfeld][3] - [Reproduktionsgeschichte][4] **Wie viel Zeit benötige ich zum Ausfüllen der einzelnen Fragebögen?**<br><br> Wie viel Zeit Sie zum Beantworten der Fragen benötigen, kann individuell und je nach Fragebogen variieren. Anhand der Seitenanzeige auf der rechten Seite des Bildschirms können Sie verfolgen, wie weit Sie sind (d. h., was Sie bereits fertig ausgefüllt haben und wie viel noch zu beantworten ist). Wir versuchen, die Länge der Fragebögen auf ein oder zwei Bildschirmseiten zu beschränken, indem wir Informationen, die für Sie unwichtig sind, ausblenden. Innerhalb jedes Fragebogens können Sie über die Schaltflächen "Weiter" und "Zurück" problemlos vor- und zurückblättern. Außerdem können Sie den Fragebogen jederzeit verlassen und wieder aufrufen, da Ihre Eingaben gespeichert werden.<br><br> **Kann ich meine Daten speichern und den Fragebogen später fertig ausfüllen?**<br><br> Ja. Nach jeder Frage haben Sie drei Möglichkeiten: - "Weiter zur nächsten Frage", - "Speichern und später fertig stellen", und - "Antwort löschen". **Kann ich meine Antworten nach Abschluss des Fragebogens ändern?**<br><br> Ja, Sie können den Fragebogen jederzeit wieder aufrufen und Ihre Antworten ändern. Frühere Antworten werden zur Sicherung der Datenintegrität in einem vertraulichen Protokoll aufbewahrt, aber die Angaben, die erscheinen, wenn sie über die Recherchefunktion von LAMsight aufgerufen werden, zeigen die Antworten, die Sie zuletzt eingegeben haben.<br><br> **Muss ich alle Fragebögen ausfüllen?**<br><br> Nein.<br><br> **Wer kann die ausgefüllten Fragebögen einsehen?**<br><br> Ihre persönlichen Angaben können nur von Ihnen und von den Administratoren der MIT-Website eingesehen werden (sofern aus technischen Gründen erforderlich), und werden nicht an Dritte weitergegeben. Forschungsmitarbeiter/-innen können Ihre Angaben über die Recherchefunktion nur als Kollektivdaten in aggregierter und anonymisierter Form einsehen (d. h. keine personenbezogenen Details). Nähere Informationen hierzu finden Sie in unseren Datenschutzbestimmungen.<br><br> **Ich habe einen Vorschlag für einen Fragebogen. Kann ich einen eigenen Fragebogen anlegen?**<br><br> Ja, gerne. Gehen Sie auf die Seite [Fragebogen-Gestaltung][5].<br><br> **Ihre Frage ist hier nicht aufgeführt?** [Fragen Sie uns!][6] [1]: /dashboard/collect/survey/6136 "Erste LAM-Diagnose" [2]: /dashboard/collect/survey/6121 "Allgemeine Informationen zur medizinischen Vorgeschichte" [3]: /dashboard/collect/survey/5988 "Verhalten und Umfeld" [4]: /dashboard/collect/survey/6072 "Reproduktionsgeschichte" [5]: /dashboard/collect "Fragebogen-Gestaltung" [6]: Senden Sie uns eine E-Mail an: LAMsightHelp@lamtreatmentalliance.org&subject=Häufig gestellte Fragen (FAQ)-Datenerhebung "Fragen Sie uns!"
ja: 「収集」セクションの使用法 ------------------ 当サイトの「収集」セクションでは、情報の取得が可能です。これは、より多くの患者の経験に基づき、研究者が疾病およびその治療法について新しい洞察を得られるような方法で、世界中の LAM 患者人口に関する疾病情報を集約するという、LAMsight の使命における核心部分です。データは、研究に関する質問が提起され、また、特定の症状の重要性などが明らかになるにつれて収集することができます。提供していただいた情報は、この疾病の原因と、疾病の進行を遅らせる（または停止する）方法についてより詳しく理解するため、患者さまと研究者の双方が協調的な取り組みの中で使用されます。<br><br> このセクションは、質問への回答方法に応じて質問が変化するインタラクティブな調査で構成されています。当サイトではこれらの調査を常に改善するよう努めているため、それぞれの質問の横にある「コメント」アイコンをクリックして、質問に関するフィードバックや、質問が明確だったか、役に立ったか、あるいは興味深かったかなどのコメントを記入するようお願いしています。<br><br> よくある質問 -------------------------- **どうやって開始しますか？**<br><br> 「個人設定」の入力を終えたら、優先度の高い次の 4 つの調査へと進んで記入してください。 - [最初の LAM 診断][1] - [既存の医療情報][2] - [行動と環境][3] - [性および生殖に関する健康状態][4] **それぞれの調査にはどれくらいかかりますか？**<br><br> 所要時間は回答者または質問によって異なります。画面の右側にはページ番号が記されており、ここで進行度がわかります（いくつの質問に回答したか、残りの質問はどれくらいあるのかがわかります）。当サイトでは、質問ページを 1 ～ 2 画面に収めるほか、関係のない情報は隠すように努めています。ページ上部の「進む」または「戻る」ボタンを使用すれば、質問を前後に移動することができます。また、調査を途中で中止しても進行状態が保存されるため、いつでも再開することができます。<br><br> **次回再開した際に記入できるよう、質問への回答は保存できますか？**<br><br> はい、できます。質問を終えるごとに、次の 3 つの選択肢が示されます： - 「次の質問に進む」 - 「保存して後で再開する」、 - 「回答を消去する」 **終了した調査の回答を変更することはできますか？**<br><br> はい。いつでも前の質問に戻って、回答を変更することができます。当サイトではデータの整合性を維持するため、これまでの回答を機密情報として保存しますが、ユーザーが LAMsight の［探索］セクションを使用する際に当サイトが生成するデータには、一番最後に更新した回答が反映されます。<br><br> **すべての調査に記入する必要がありますか？**<br><br> No.<br><br> **終了した調査にアクセスできるのは誰ですか？**<br><br> ユーザーの個人情報へのアクセスは、そのユーザー自身と、MIT サイトの管理者に限定されています（技術上の理由のためであり、第三者に公開されることはありません）。「探索」インターフェースに入力していただいたデータは集計データとしてしか表示されないため、研究者が個人を特定することはできません。詳細については、当サイトの「プライバシーに関する方針」を参照してください。<br><br> **調査について提案があります。提出しても構いませんか？**<br><br> もちろんです。[作成][5] にて実行できます。<br><br> **尋ねたい質問がここにない場合は？** [お尋ねください！][6] [1]：/dashboard/collect/survey/6136 "最初の LAM 診断" [2]：/dashboard/collect/survey/6121 "既存の医療情報" [3]：/dashboard/collect/survey/5988 "行動と環境" [4]：/dashboard/collect/survey/6072 "性および生殖に関する健康状態" [5]：/dashboard/create "作成" [6]：mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "お尋ねください！"
sv: Så här använder du Samla in ------------------ Avsnittet "Samla in" på webbplatsen gör det möjligt att samla in information. Detta är hjärtat av LAMsights och dess viktigaste mission – att samla in sjukdomsinformation om den globala populationen av LAM-patienter på ett sätt som gör det möjligt för forskare att generera nya insikter om sjukdomen och hur den ska behandlas baserat på ett stort antal patientupplevelser. Datainsamlingen kan genomföras efterhand som forskarfrågor uppstår och när betydelsen av vissa symptom, t.ex. blir tydligare. Den information som tillhandahålls kommer att användas av patienter och forskare i deras gemensamma arbete att bättre förstå orsakerna till LAM och hur sjukdomsförloppet ska saktas ner och stoppas.<br><br> Detta avsnitt består av interaktiva undersökningar som anpassas till de svar du ger när du går vidare genom frågorna. Eftersom vi hela tiden strävar mot att förbättra dessa undersökningar ber vi dig klicka på kommentarsikonen intill varje fråga för att ge oss feedback om frågorna. Låt oss veta om de är tydliga, användbara, intressanta etc.<br><br> Vanliga frågor -------------------------- **Hur kommer jag igång?**<br><br> När du har fyllt i dina inställningar fortsätter du och slutför följande fyra prioriterade undersökningar: - [Ursprunglig LAM-diagnos][1] - [Befintlig medicinsk information][2] - [Beteende och miljö][3] - [Reproduktiv historik][4] **Hur lång tid tar det att slutföra varje undersökning?**<br><br> Den tid det tar att slutföra en fråga varierar från person till person och mellan frågeformulären. Du kan se en lista över sidor till höger på skärmbilden. Den hjälper dig att spåra dina framsteg (dvs vad du har slutfört och hur mycket av undersökningen du har kvar att besvara). Vi försöker hålla frågesidor på en eller två skärmbilder. Vi försöker dölja information som inte är relevant för dig. Du kan säkert förflytta dig framåt och bakåt i frågeformuläret med hjälp av knapparna "Nästa" och "Föregående" längst upp på sidan. Du kan också lämna undersökningen och gå tillbaka när du vill och ditt arbete kommer att finnas sparat.<br><br> **Kan jag spara min information och komma tillbaka senare för att slutföra undersökningen?**<br><br> Ja. I slutet av varje fråga kommer det att finnas tre alternativ: - "Fortsätt till nästa fråga", - "Spara och slutför senare" och - "Rensa svaret". **Kan jag ändra mina svar i en slutförd undersökning?**<br><br> Ja, du kan komma tillbaka och ändra dina svar när som helst. Vi behåller en konfidentiell historik över tidigare svar för att försäkra oss om integriteten för dessa data men de data som webbplatsen producerar när personer använder avsnittet Utforska på LAMsight kommer att visa ditt senast uppdaterade svar.<br><br> **Måste jag slutföra alla undersökningar?**<br><br> Nej.<br><br> **Vem har åtkomst till de sammanställda undersökningarna?**<br><br> Din personliga information är endast tillgänglig för dig och för administratörerna på MIT-webbplatsen av tekniska orsaker och inte för att lämnas ut till tredje part. Dina data visas endast i sammanställd (dvs som ett kollektiv) form i gränssnittet Utforska och i en avidentifierad (dvs inga personliga detaljer) form för forskare. Mer detaljerad information hittar du under vår Sekretesspolicy.<br><br> **Jag har en idé om en undersökning. Kan jag skicka en?**<br><br> Absolut. Besök[Skapa][5] när du vill komma igång.<br><br> **Ser du inte din fråga här?** [Fråga oss!][6] [1]: /dashboard/collect/survey/6136 "Ursprunglig LAM-diagnos" [2]: /dashboard/collect/survey/6121 "Befintlig medicinsk historik" [3]: /dashboard/collect/survey/5988 "Beteende och miljö" [4]: /dashboard/collect/survey/6072 "Reproduktiv historik" [5]: /dashboard/create/ "Skapa" [6]: mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "Fråga oss!"
zh: 如何使用“收集” ------------------ 本网站的“收集”部分用于获取信息。这一功能是 LAMsight 网站的核心任务的关键所在－－以一种全新的途径从全球 LAM 患者族群中收集疾病信息，通过提出研究问题以及使一些因素（例如某些症状）的重要性充分凸显，进而让研究者在更多患者病历数据汇总的基础上形成对疾病本质的新认识和新疗法。本网站提供的信息将供患者和研究者协同使用以了解 LAM 的病因和延缓乃至遏止该病的方法。<br><br> 该部分由几份互动式问卷组成，这些问卷可以在您回答过程中依据您的答案而自动调整问题。因为我们在不断努力改进这些问卷，所以请您在回答时点击每个问题旁边的“评论”图标以对我们的问题做出反馈。请告诉我们您认为这些问题是否清楚、实用、有趣等等。<br><br> 常见问题 -------------------------- **如何开始？**<br><br> 在您填写完用户首选项之后，请继续向下填写四份优先的问卷： - [原始 LAM 诊断][1] - [现有医疗信息][2] - [生活习惯与环境因素][3] - [生育史][4] **完成每份问卷需要多久？**<br><br> 完成问卷的时间长短因回答者和问卷的不同而异。您可以通过屏幕右侧的页面列表查看自己回答问卷的进展（即，您已完成的内容和还有多少问题尚待回答）。我们争取把问卷篇幅控制在一到两个页面之内。我们还会隐藏与您无关的信息。您可以通过点击页面顶端的“下一步”和“上一步”按钮安全地在问卷的各页间进退。您也可以在任意时间离开和回到问卷页面，您填写的内容将被保存。<br><br> **我可以先保存自己的信息，稍后再完成问卷吗？**<br><br> 可以。在每一个问题结尾，您都有三种选择： - “继续回答下一问题，” - “保存，稍后继续，” - “清除答案。” **我可以在一份已完成的问卷中更改自己的回答吗？**<br><br> 可以，您可以在任何时间返回问卷来更改您的回答。我们确实有一份保密的先前回答历史记录以确保数据的完整性，但在人们使用 LAMsight 网的“探索”部分时，网站提供的数据中只会显示您最近更新的回答。<br><br> **我必须填完所有问卷吗？**<br><br> 不用。<br><br> **哪些人有权读取已完成的问卷？**<br><br> 您的个人信息只有您本人和 MIT 网站管理员在出于技术目的时可以读取，绝不会泄露给第三方。您的数据在“探索”部分只会以集合（即集中）型和非身份性（即没有个人详细信息）数据的形式显示给研究者。更多细节请参阅我们的隐私政策。<br><br> **我对调查问卷已经有所了解。我可以填写一份吗？**<br><br> 当然可以。访问 [创建][5] 以开始。<br><br> **看不到问题？** [联系我们！][6] [1]：/dashboard/collect/survey/6136 “原始 LAM 诊断” [2]：/dashboard/collect/survey/6121 “现有医疗信息” [3]：/dashboard/collect/survey/5988 “生活习惯与环境因素” [4]：/dashboard/collect/survey/6072 “生育史” [5]：/dashboard/collect “创建” [6]：将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect “联系我们！”

source: How to Use Explore ------------------ The “Explore” section of the site is designed to provide researchers and patients with compiled survey data in aggregated (i.e., collective) form. We are currently working on significant feature enhancements. For now, the Explore functionality enables patients and researchers to search for data based on keywords from survey questions. Search results summarize the quantity of responses and content of of responses collected from participants on any given question or topic.<br><br> Frequently Asked Questions -------------------------- **Is Explore a search engine?**<br><br> Although Explore works like a search engine, it does more than point you to pages related to your query. Roll your cursor over an entry, and you will see real-time aggregated results from survey questions. In addition, easy-to-use drag-and-drop filters allow you to compare results of specific sub-populations of patients (e.g, exercisers/nonexercisers).<br><br> **Don’t see your question here?** [Ask us!][1] [1]: mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "Ask us!"
de: Recherche – So geht's ------------------ Der "Recherche"-Bereich von LAMsight ermöglicht es Wissenschaftlerinnen, Wissenschaftlern und Patientinnen, Einsicht in die aus den Fragebögen gewonnenen Kollektivdaten in aggregierter Form zu nehmen. Zur Verbesserung des Funktionsspektrums wird dieser Bereich derzeit überarbeitet. Im Moment bietet er Patientinnen und Wissenschaftlerinnen bzw. Wissenschaftlern die Möglichkeit, Informationen anhand von Stichwörtern zu suchen, die in den Fragebögen vorkommen. Die Suchergebnisse spiegeln zusammenfassend die Anzahl und den Inhalt der Antworten wider, die von den Teilnehmerinnen und Teilnehmern zu einzelnen Fragen oder Themen eingehen.<br><br> Häufig gestellte Fragen -------------------------- **Ist die LAMsight-"Recherche" eine Suchmaschine?**<br><br> Die LAMsight-"Recherche" funktioniert zwar ähnlich wie eine Suchmaschine, leistet aber mehr, da sie Sie nicht nur auf Seiten verweist, die mit Ihrer Sucheingabe verwandt sind. Wenn Sie den Mauszeiger auf einen Eintrag ziehen, werden Ihnen die aggregierten Fragebogen-Ergebnisse in Echtzeit angezeigt. Darüber hinaus stehen Ihnen benutzerfreundliche Drag-and-Drop-Filter zur Verfügung, mithilfe derer Sie die Ergebnisse bestimmter Patientinnen-Untergruppen miteinander vergleichen können (z. B. Frauen, die keinen und solche, die regelmäßig Sport treiben).<br><br> **Ihre Frage ist hier nicht aufgeführt?** [Fragen Sie uns!][1] [1]: Senden Sie uns eine E-Mail an: LAMsightHelp@lamtreatmentalliance.org&subject=Häufig gestellte Fragen (FAQ)-Datenerhebung "Fragen Sie uns!"
ja: 「探索」セクションの使用法 ------------------ 当サイトの「探索」セクションは、研究者と患者さまが調査データの集計を確認できるよう設計されています。当サイトでは現在、大幅な機能強化を行っています。現在、「探索」セクションの機能によって、患者さまや研究者の方々が調査の質問からキーワードに基づいて検索を行うことができます。検索結果には、特定の質問やトピックについて、参加者から収集した回答の数やその内容が要約されています。<br><br> よくある質問 -------------------------- **「探索」セクションは検索エンジンとして使用できますか？**<br><br> 「探索」セクションは検索エンジンのように機能しますが、その機能は単に該当するページを参照するだけにとどまりません。カーソルを項目上に置くと、調査の質問に対する集計結果がリアルタイムで表示されます。また、簡単に使用できるドラッグ＆ドロップフィルターにより、特定の患者亜集団に関する結果を比較することもできます（運動をする人としない人など）<br><br> **尋ねたい質問がここにない場合は？** [お尋ねください！][1] [1]:mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "お尋ねください！"
sv: Så här använder du Utforskaren ------------------ Avsnittet "Utforska" på webbplatsen har utformats för att erbjuda forskare och patienter sammanställda undersökningsdata i sammanfattad (dvs kollektiv) form. Vi arbetar för närvarande med väsentliga förbättringar av funktionerna. För närvarande gör funktionen Utforska det möjligt för patienter och forskare att söka efter data baserat på nyckelord från undersökningsfrågor. Sökresultatet sammanfattar antalet svar och innehållet i de svar som samlats in från deltagare på en given fråga eller ett givet ämne.<br><br> Vanliga frågor -------------------------- **Är Utforskaren en sökmotor?**<br><br> Även om Utforskaren fungerar som en sökmotor gör den mer än bara pekar på sidor som är relaterade till din fråga. Dra markören över en post och du kommer att i realtid se ett sammanfattat resultat från undersökningsfrågor. Dessutom kan enkla filter som du drar-och-släpper göra det möjligt för dig att jämföra resultat från specifika delpopulationer av patienter (t.ex. de som tränar eller inte tränar).<br><br> **Ser du inte din fråga här?** [Fråga oss!][1] [1]: mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "Fråga oss!"
zh: 如何使用“探索” ------------------ 本网站的“探索”部分用于向研究者和患者提供集合（即集中）型的、整理后的问卷数据。我们目前正努力以优化这一功能。目前，“探索”部分的主要功能是让患者和研究者依据问卷中的关键字搜索数据。搜索的结果总结了从调查参与者处收集的对于任何一个给定问题或话题的回答的数量和内容。<br><br> 常见问题 -------------------------- **“探索”是搜索引擎吗？**<br><br> 虽然“探索”的工作方式类似搜索引擎，但它能做的不仅是为你指出与您检索内容相关的页面。在某个输入的内容上滚动鼠标指针，您就会看到从问卷问题中实时收集的结果。此外，通过简便易用的拖拽式过滤器，您可以比较不同患者亚群之间的结果（例如坚持锻炼者/不锻炼者）。<br><br> **此处看不到问题？** [联系我们！][1] [1]：将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect “联系我们！”
