Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Estrogen Study Introduction (Private)
de: Östrogen-Studie – Einführung (nicht-öffentlich)
es: Introducción sobre el estudio hormonal (privado)
fr: Présentation de l'étude sur les œstrogènes (privée)
it: Introduzione allo studio sugli estrogeni (Privata)
ja: エストロゲン調査について（プライベート）
pt: Introdução ao Estudo de Estrogênio (Particular)
sv: Introduktion till östrogenstudie (privat)
zh: 雌激素研究简介（私密）

source: <h2> The Impact of Estrogen on LAM </h2> <p>Thank you so much for expressing interest in our study to determine the relationship between estrogen hormone levels and the symptoms of LAM. As you know, a number of LAM patients have anecdotally reported a regular variation in breathing difficulty that they feel is associated with their menstrual cycle. However, existing data from LAM patients does not provide any insight into short-term changes in breathing difficulty making it difficult for researchers to use these anecdotes to inform their research.</p><br> <p>For this study, we will gather information using a background survey and regular reports and measurements, performed by you and entered on this website. We will create an estrogen study home page specifically made for this research study. We ask for a minimum of two measurements: a home spirometer reading, that provides a numeric measure of lung function (FEV1/FEC), and a thermometer which helps to objectively establish the menstrual rhythm. Because it is imperative that we receive regular consistent readings, we would like to give you the option of receiving reminder emails each day to conduct the measurements. These reminder emails are completely optional but will allow us to gather data on a more consistent basis. <p><br> <p>Currently, we are in the recruitment phase of this study to gather a sample patient population. We will continue to recruit until the end of May, when we will assemble the testing kits to be delivered to each volunteer. The kit will contain a spirometer to measure lung function, a thermometer to measure basal body temperature to keep track of estrogen levels, as well as a more extensive information packet regarding LAM and this study.</p><br> <p>A full description of the study can be found <a href="">here</a>. If you wish to participate, please click [here] to continue on to read the protocol and consent form and to sign up for the study. The consent form outlines your rights as a contributor to this study, how to receive your spirometer and thermometer, and how we will safeguard your personal information. Anything not covered by the consent form is addressed by the LAMsight <a href="">privacy policy</a> and <a href="">Terms of Use</a>.</p><br> <p>Questions about this study or any aspect of our protocol can be addressed to: <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>
es: <h2> El impacto de los estrógenos en la LAM </h2> <p>Muchas gracias por haber expresado su interés en nuestro estudio para determinar la relación entre las concentraciones hormonales de estrógenos y los síntomas de LAM. Como sabe, diversas pacientes con LAM han manifestado de manera anecdótica una variación regular en la dificultad para respirar que creen que está asociada a su ciclo menstrual. Sin embargo, los datos existentes de pacientes con LAM no ofrecen ninguna indicación sobre cambios a corto plazo en la dificultad para respirar, lo que obstaculiza que los investigadores utilicen estas anécdotas como base para su trabajo.</p><br> <p>En este estudio, recopilaremos información utilizando un cuestionario sobre antecedentes e informes y mediciones regulares que los participantes realizarán e introducirán en este sitio web. Crearemos una página específica para este estudio de investigación hormonal. Pedimos un mínimo de dos mediciones: una lectura con un espirómetro doméstico, que proporciona una medición numérica de la función pulmonar (VEF1/CEF), y otra con un termómetro, que ayuda a determinar de forma objetiva el ritmo menstrual. Debido a que es fundamental que recibamos lecturas uniformes y regulares, le ofreceremos la opción de recibir recordatorios por correo electrónico cada día que tenga que realizar las mediciones. Tenga en cuenta que estos correos electrónicos son completamente opcionales y que su finalidad es que podamos recopilar datos de forma más coherente. <p><br> <p>Actualmente nos encontramos en la fase de inclusión de este estudio para formar una muestra de la población de pacientes. Continuaremos incluyendo pacientes hasta finales de mayo, cuando prepararemos los paquetes de medición y se los entregaremos a cada voluntario. Cada paquete incluirá: un espirómetro, para medir la función pulmonar; un termómetro, para medir la temperatura basal del organismo y realizar un seguimiento de las concentraciones de estrógenos; y un paquete informativo más completo sobre la LAM y este estudio.</p><br> <p>Puede encontrar una descripción completa del estudio <a href="">aquí</a>. En caso de que desee participar, haga clic [aquí] para leer el protocolo y el consentimiento informado y, si lo desea, inscribirse en el estudio. En el formulario de consentimiento se explican sus derechos como participante en este estudio, el procedimiento para recibir el espirómetro y el termómetro y las medidas que aplicaremos para salvaguardar sus datos personales. Todo lo que no quede cubierto por el formulario de consentimiento se regirá de acuerdo con la <a href="">política de privacidad</a> de LAMsight y las <a href="">Condiciones de uso</a> de LAMsight.</p><br> <p>Debe dirigir cualquier pregunta sobre este estudio a: <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>
fr: <h2> Incidence de l’œstrogène sur la LAM </h2> <p>Nous vous remercions de l’intérêt que vous portez à notre étude visant à déterminer le rapport entre les niveaux hormonaux d’œstrogène et les symptômes de la LAM. Comme vous le savez sans doute, un certain nombre de patientes ont relaté de façon anecdotique une différence systématique de leur difficulté respiratoire qu'elles estiment associée à leur cycle menstruel. Cependant, les données existantes ne mentionnant aucun changement à court terme de la difficulté respiratoire, les chercheurs ne sont pas en mesure de fonder leur recherche sur ces anecdotes.</p><br> <p>Dans le cadre de cette étude, nous collecterons les données à l'aide d'une enquête de fond et de rapports et mesures réguliers effectués par vos soins et saisis sur ce site Web. Nous allons créer une page d’accueil consacrée exclusivement à cette étude. Nous demandons qu'au moins deux mesures soient prises : une mesure numérique de la fonction pulmonaire (FEMS/CVF) grâce à un spiromètre personnel, et une mesure de la température pour établir de façon objective le rythme menstruel. Étant donné qu’il est impératif que nous recevions des mesures régulières et cohérentes, nous vous offrons l’option de recevoir des courriels de rappel tous les jours. Ces rappels sont totalement facultatifs mais nous permettrons de collecter des données plus cohérentes. <p><br> <p>À l’heure actuelle nous nous trouvons dans la phase de recrutement dans laquelle nous rassemblons la population qui sera étudiée. Le recrutement continuera jusqu’à la fin du mois de mai, période à laquelle nous préparerons les kits d’essai à livrer aux volontaires. Le kit contiendra un spiromètre pour mesurer la fonction pulmonaire, un thermomètre pour mesurer la température corporel de base afin d’effectuer un suivi des niveaux d’œstrogènes ainsi qu’un dossier plus complet consacré la LAM et cette étude.</p><br> <p>Une description complète de cette étude se trouve <a href="">ici</a>. Si vous souhaitez participer, veuillez cliquer [ici] pour poursuivre avec la lecture du protocole et la signature du formulaire de consentement. Le formulaire de consentement indique les droits que vous avez en tant que contributeur à cette étude, comment recevoir le spiromètre et le thermomètre et la façon dont nous nous employons à protéger vos renseignements personnels. Tout ce qui ne se trouve pas sur le formulaire de consentement est abordé par la <a href="">politique de confidentialité</a> et les <a href="">modalités d’utilisation</a> de LAMsight .</p><br> <p>Veuillez adresser vos questions éventuelles au sujet de cette étude ou du protocole à : <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>
it: <h2> L'impatto degli estrogeni sulla malattia LAM </h2> <p>Ti ringraziamo per l'interesse dimostrato in questo studio per determinare il rapporto tra i livelli di ormoni e di estrogeni e i sintomi associati alla malattia LAM. Come sai, numerosi pazienti affette dalla malattia LAM hanno segnalato una variazione regolare nelle difficoltà respiratorie che avvertono e che sono associate al ciclo mestruale. Tuttavia, i dati attuali provenienti dalle pazienti affette dalla malattia LAM non forniscono nessun approfondimento in merito ai cambiamenti a breve termine nelle difficoltà respiratorie, e ciò rende difficile ai ricercatori l'utilizzo di queste segnalazioni per informare le proprie ricerche.</p><br> <p>per questo studio, raccoglieremo informazioni utilizzando un questionario di base, rapporti e misurazioni regolari, eseguite dalla paziente e immesse on-line. Creeremo una homepage dedicata allo studio sugli estrogeni concepita specificamente per questo studio di ricerca. Chiediamo almeno di eseguire due misurazioni: una lettura dello spirometro a casa, che fornisce una misurazione numerica della funzione polmonare (FEV1/FEC), e un termometro che aiuta a determinare in modo obiettivo il ritmo mestruale. Poiché è imperativo ricevere letture normali e coerenti, desideriamo offrirti l'opzione di ricevere e-mail di promemoria ogni giorno per eseguire le misurazioni. Queste e-mail di promemoria sono completamente opzionali ma ci consentiranno di raccogliere i dati in modo più coerente. <p><br> <p>Attualmente, ci troviamo in una fase di reclutamento di questo studio per raccogliere una popolazione di pazienti campione. Il reclutamento continuerà fino alla fine di maggio, una volta che avremo messo insieme i kit di prova da fornire ad ogni volontaria. Il kit conterrà uno spirometro per misurare la funzione polmonare, un termometro per misurare la temperatura basale del corpo e per monitorare i livelli di estrogeno, nonché un pacchetto di informazioni più completo relativo alla malattia LAM e a questo studio.</p><br> <p>Una descrizione completa dello studio si trova all'indirizzo<a href="">here</a>. Se desideri partecipare, fai clic [qui] per continuare a leggere il protocollo e il modulo di consenso e per iscriverti allo studio. Il modulo del consenso descrive i tuoi diritti in quanto contributore a questo studio, il modo in cui ricevere il termometro e lo spirometro, e il modo in cui proteggeremo le tue informazioni personali. Tutto ciò che non è stato descritto nel modulo del consenso è contenuto nella sezione <a href="">Informativa sulla privacy</a> e <a href="">Condizioni d'uso</a>.</p><br> di LAMsight <p>Per qualsiasi domanda in merito allo studio o a qualsiasi aspetto del nostro protocollo, rivolgersi al seguente indirizzo: <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>
pt: <h2> O Impacto do Estrogênio na LAM </h2> <p>Muito obrigado por expressar interesse em nosso estudo para determinar o relacionamento entre os níveis hormonais de estrogênio e os sintomas da LAM. Como sabe, várias pacientes de LAM relataram uma variação regular na dificuldade de respirar que acharam estar associada ao seu ciclo menstrual. Porém, dados existentes de pacientes de LAM não fornecem qualquer percepção nas mudanças de curto prazo da dificuldade de respirar, dificultando para os pesquisadores usar esses relatos para informar suas pesquisas.</p><br> <p>Para esse estudo, coletaremos informações usando uma pesquisa de antecedentes e relatórios e medições regulares, realizados por você e inseridos online. Criaremos uma página na web do estudo de estrogênio especificamente criada para este estudo de investigação. Pedimos um mínimo de duas medições: uma leitura de espirômetro caseiro que fornece uma medição numérica da função pulmonar (VEF1/CEF), e um termômetro que ajuda a estabelecer objetivamente o ritmo menstrual. Porque é decisivo que recebamos leituras consistentes regularmente, gostaríamos de dar a você a opção de receber e-mails de lembrete a cada dia que conduzir as medições. Esses e-mails de lembrete são totalmente opcionais, mas nos permitirão coletar dados em bases mais consistentes. <p><br> <p>Estamos atualmente na fase de recrutamento deste estudo para coletar uma amostra da população de pacientes. Continuaremos a recrutar até o final do mês de maio, quando iremos agrupar os kits de testes para serem entregues a cada voluntário. O kit consistirá de um espirômetro para medir a função pulmonar, um termômetro para medir a temperatura corporal basal para manter os níveis de estrogênio, assim como um pacote de informações extensivas sobre a LAM e este estudo.</p><br> <p>Uma descrição completa do estudo pode ser encontrada <a href="">aqui</a>. Se você quiser participar, clique [aqui] para prosseguir e ler o protocolo e assinar o formulário de consentimento do estudo. O formulário de consentimento delineia seus direitos como colaboradora deste estudo, como receber seu espirômetro e termômetro e como iremos salvaguardar suas informações pessoais. Tudo que não esteja coberto pelo formulário de consentimento é abordado pelo LAMsight <a href="">política de privacidade</a> e <a href="">Termos de Usos</a>.</p><br> <p>Perguntas sobre esse estudo ou qualquer aspecto de nosso protocolo podem ser enviadas para: <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>

source: About LAMsight -------------- LAMsight is a centralized database that will enable new forms of information-gathering and collaboration by patients, family members, clinicians, and researchers. Its goal is to overcome the barriers that researchers face in accessing up-to-date data about the global LAM population. LAMsight enables idea-generation by researchers through information exchange between patients and researchers in “real time”.<br><br> The ultimate aim of LAMsight is to support more efficient and effective design and implementation of clinical trials for LAM patients. Another goal is to lower the cost and time associated with research efforts to learn about larger samples of LAM patients. LAMsight will open up the world of LAM research to a broader research and clinical community. It can also help patients share new aspects of the disease that may be relevant to treatment. This effort was led by the [New Media Medicine][1] group of the [MIT Media Laboratory][2] in cooperation with the [LAM Treatment Alliance][3] and the [Dana Farber Cancer Institute][4].<br><br> [1]: http://newmed.lamtreatmentalliance.org/ "New Media Medicine" [2]: http://www.lamtreatmentalliance.org/ "MIT Media Laboratory" [3]: http://www.curelam.org/ "LAM Treatment Alliance" [4]: http://www.dana-farber.com/ "Dana Farber Cancer Institute"
de: Über LAMsight -------------- Herzstück von LAMsight ist eine zentrale Datenbank, die es ermöglicht, neue Formen für das Sammeln von Informationen und die Zusammenarbeit zwischen Patientinnen, Familienangehörigen, Ärztinnen, Ärzten, Forscherinnen und Forschern zu verwirklichen. Zweck des Projekts ist es, die Hürden zu überwinden, denen sich die Forschungsgemeinschaft gegenübersieht, wenn es darum geht, auf aktuelle Daten über LAM-Patientinnen aus aller Welt zuzugreifen. LAMsight ermöglicht den Informationsaustausch zwischen Patientinnen, Forscherinnen und Forschern in "Echtzeit" und dient somit der Forschung als Quelle für neue Ideen.<br><br> Zu den wichtigsten mit diesem Portal verbundenen Anliegen gehört die Förderung einer effizienteren und effektiveren Gestaltung und Umsetzung klinischer Studien für LAM-Patientinnen. Ein weiteres Ziel ist es, den mit der Erforschung größerer Gruppen von LAM-Patientinnen verbundenen Kosten- und Zeitaufwand zu reduzieren. LAMsight ermöglicht es, die Welt der LAM-Forschung für eine breitere Gemeinschaft von Forscherinnen, Forschern, Ärztinnen und Ärzten zu öffnen. Außerdem hilft das Projekt Patientinnen, sich über neue Aspekte, die für die Behandlung der Krankheit relevant sein könnten, auszutauschen. Wegbereitend hierfür waren insbesondere die [New Media Medicine][1]-Gruppe des [MIT Media Laboratory][2] in Zusammenarbeit mit der [LAM Treatment Alliance][3] und dem [Dana Farber Cancer Institute][4].<br><br> [1]: http://newmed.lamtreatmentalliance.org/ "New Media Medicine" [2]: http://www.lamtreatmentalliance.org/ "MIT Media Laboratory" [3]: http://www.curelam.org/ "LAM Treatment Alliance" [4]: http://www.dana-farber.com/ "Dana Farber Cancer Institute"
ja: LAMsight について -------------- LAMsight は、患者さま、そして家族、医師、研究者の方々が互いに協力して情報収集を行える、新しい形態の集中データベースです。現在、研究者が世界中の LAM 患者集団に関する最新のデータを入手することは困難なため、この問題を解決することを当データベースの目標として掲げています。研究者の方々が LAMsight をご利用になれば、患者さまや研究者との情報交換をリアルタイムで行うことで、新たな発想を得られるようになります。<br><br> LAMsight の最終的な目標は、LAM の患者さまを対象とした臨床試験の設計や実施を、より効率的および効果的に行えるよう支援することです。もう 1 つの目標としては、より大規模な LAM の患者集団についての研究に要する費用と時間を削減することが挙げられます。LAMsight の設立によって、LAM に関する研究が、より一般的な研究として広まり、臨床コミュニティが形成されることでしょう。また、LAM の治療につがなるような新しい知見を患者さまが共有できるようお手伝いしています。この取り組みは、[MIT メディアラボラトリー][2] の [ニューメディアメディスン][1] グループが、[LAM トリートメントアライアンス][3] および [ダナ・ファーバー癌研究所][4]と共同で実施しました。<br><br> [1]：http://newmed.lamtreatmentalliance.org/ "ニューメディアメディスン" [2]：http://www.lamtreatmentalliance.org/ "MIT メディアラボラトリー" [3]：http://www.curelam.org/ "LAM トリートメントアライアンス" [4]：http://www.dana-farber.com/ "ダナ・ファーバー癌研究所"
sv: Om LAMsight -------------- LAMsight är en centraliserad databas som kommer att möjliggöra nya former av informationsinsamling och samarbete mellan patienter, familjemedlemmar, kliniker och forskare. Målet med den är att övervinna de barriärer som forskare möter när det gäller att nå aktuella data om den globala LAM-populationen. Med LAMsight blir det möjligt för forskare att generera idéer genom informationsutbyte mellan patienter och forskare i "realtid".<br><br> Det grundläggande målet med LAMsight är att stödja större effektivitet och effektivare utformning och implementation av kliniska tester för LAM-patienter. Ett annat mål är att minska kostnaderna och tidsåtgången för de forskningsansträngningar som görs genom att dra lärdom från större grupper med LAM-patienter. LAMsight kommer att öppna världen av LAM-forskning för en bredare forskningsgrupp och en bredare grupp av kliniker. Den kan också hjälpa patienter att dela nya synpunkter på sjukdomen vilka kan vara relevanta för behandlingen. Detta arbete leddes av [New Media Medicine][1]-gruppen hos [MIT Media Laboratory][2] i samarbete med [LAM Treatment Alliance][3] och [Dana Farber Cancer Institute][4].<br><br> [1]: http://newmed.lamtreatmentalliance.org/ "New Media Medicine" [2]: http://www.lamtreatmentalliance.org/ "MIT Media Laboratory" [3]: http://www.curelam.org/ "LAM Treatment Alliance" [4]: http://www.dana-farber.com/ "Dana Farber Cancer Institute"
zh: 关于 LAMsight -------------- LAMsight 是一个集中的数据库，它能让患者、患者家属、医生和研究者通过崭新的形式进行信息收集和相互协作。它的目标是帮助研究者克服获取全球 LAM 患者族群最新数据过程中的障碍。LAMsight 通过患者和研究者的“实时”信息交流，激发研究者的新思路。<br><br> LAMsight 的根本目标是为 LAM（淋巴管平滑肌瘤病）患者的临床试验更高效、更有成果地设计和进行提供支持。它的另一个目标是减少为了研究更大的 LAM 患者样本所付出的成本和时间。LAMsight 将把 LAM 研究带入更广泛的研究和临床研究团体之中。它还能帮助患者了解与疾病治疗有关的最新观点。上述工作是由 [麻省理工学院媒体实验室] [2] 下属的[新媒体医疗][1] 小组与 [LAM 治疗联盟][3] 和 [Dana Farber 癌症研究所][4]联合开展的。<br><br> [1]：http://newmed.lamtreatmentalliance.org/ “新媒体医疗” [2]：http://www.lamtreatmentalliance.org/ “麻省理工学院媒体实验室” [3]：http://www.curelam.org/ “LAM 治疗联盟” [4]：http://www.dana-farber.com/ “Dana Farber 癌症研究所”
