Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Welcome to the new LAMsight
de: Willkommen bei der neuen LAMsight-Website
es: Bienvenido a la nueva LAMsight
fr: Bienvenue sur le nouveau LAMsight
it: Benvenuti al nuovo LAMsight
ja: 新たな LAMsight へようこそ
pt: Bem-vindo ao novo LAMsight
sv: Välkommen till den nya LAMsight
zh: 欢迎来到 LAMsight 的新网站
