Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: How to Use Discuss ------------------ The “Discuss” section of the site allows users to have conversations about surveys, ask questions, share observations, and get help. You can enter posts in each of these respective discussion areas or create a new discussion topic by posting it to the Discussion section of LAMsight. If you have support-related issues, the LAMsight administrative team will aim to reply to your post within 24 hours.<br><br> Frequently Asked Questions -------------------------- **Can I be notified when someone responds to one of my posts?**<br><br> Yes. In your user preferences there is a “Contact” tab. The first section of this tab asks if you would like e-mail updates for new forum posts. If you click “Yes,” then you can choose from daily, weekly, and monthly digests of posts. You will then receive e-mails from the site with post text and a list of links for forums you have posted in since the last update. (In the future we will allow you more flexibility to filter which forums you get notified about).<br><br> **Don’t see your question here?** [Ask us!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "Ask us!"
es: Cómo utilizar la sección Debate ------------------ La sección «Debate» del sitio les permite a los usuarios hablar sobre los cuestionaros, compartir observaciones y obtener ayuda. Puede crear entradas en cada una de las áreas de debate o crear un nuevo tema de debate publicándolo en la sección Debate de LAMsight. En caso de que necesite ayuda, un representante del equipo de LAMsight intentará responder a su consulta en un plazo máximo de 24 horas.<br><br> Preguntas frecuentes -------------------------- **¿Puedo recibir una notificación cada vez que alguien responda a una de mis entradas?**<br><br> Sí. En la sección Preferencias del usuario podrá encontrar la pestaña «Contacto». En la primera sección de esta pestaña se le pregunta si desea que se le notifiquen por correo electrónico las nuevas publicaciones en el foro. Si hace clic en «Sí», podrá elegir entre recibir un resumen diario, semanal o mensual de las publicaciones. Recibirá notificaciones electrónicas del sitio con el texto de la entrada y una lista de enlace de los foros en los que haya publicado desde la última actualización. (Más adelante ofreceremos una mayor flexibilidad para filtrar los foros sobre los que desee recibir notificaciones).<br><br> **¿No encuentra aquí su pregunta?** [¡Pregúntenos!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "¡Pregúntenos!"
fr: Comment utiliser la fonction de discussion ------------------ La section “ Discuter ” du site permet aux utilisateurs de converser à propos des enquêtes, de poser des questions, de mettre en commun leurs observations et d'obtenir de l'aide. Vous êtes en mesure de déposer des articles dans chacun de ces domaines de discussion ou de créer une nouvelle rubrique de discussion en la publiant dans la zone de discussion de LAMsight. Si vous avez des problèmes en termes d'assistance technique, l'équipe d'administration de LAMsight s'efforcera de répondre à votre demande dans les 24 heures.<br><br> Foire aux questions -------------------------- **Puis-je être notifié(e) lorsque quelqu'un répond à un de mes articles ?**<br><br> Oui. Dans vos préférences se trouve un onglet “ Contact ”. La première partie de cet onglet vous demande si vous souhaitez recevoir des mises à jour de forum par courriel. Si vous cliquez sur “ Oui ” vous pouvez ensuite choisir entre tous les jours, toutes les semaines ou tous les mois. Vous recevrez alors des courriels avec les articles déposés ainsi qu'une liste des liens vers les forums dans lesquels vous avez été actifs depuis la dernière mise à jour. (Dans l'avenir, vous aurez la possibilité de filtrer les forums pour lesquels vous recevez des notifications).<br><br> **Vous ne voyez pas votre question ici ?** [Nous demander !][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect " Nous demander !"
it: Come utilizzare Discuti ------------------ La sezione “Discuti” del sito consente agli utenti di avere conversazioni in merito ai questionari, porre domande, condividere osservazioni e ottenere aiuto. Puoi immettere messaggi in ognuna di queste aree di discussione rispettiva oppure creare un nuovo argomento di discussione inviandolo nell'area Discussione di LAMsight. Per qualsiasi domanda relativa al supporto, la squadra amministrativa di LAMsight cercherà di rispondere alla tua domanda entro 24 ore.<br><br> Domande frequenti -------------------------- **Oosso essere informata quando qualcuno risponde a uno dei miei messaggi?**<br><br> Sì. Nelle tue preferenze utente, è contenuta la scheda “Contatto”. La prima sessione di questa scheda chiede se desideri ricevere aggiornamenti via e-mail in merito a nuovi messaggi inviati sul forum. Se fai clic su Sì, puoi scegliere di ricevere raccolte di messaggi quotidiani, settimanali e mensili. Quindi, riceverai e-mail dal sito con il testo del messaggio e un elenco dei collegamenti al forum che hai inviato dall'ultimo aggiornamento. (Nel futuro, consentiremo una maggiore flessibilità per filtrare i forum di cui verrai informato).<br><br> **Non visualizzi la tua domanda qui?** [Chiedi a noi!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Raccogli "Chiedi a noi!"
pt: Como usar a seção Discutir ------------------ A seção “Discutir” do site permite aos usuários conversar sobre pesquisas, fazer perguntas, compartilhar observações e obter ajuda. Você pode postar mensagens em cada uma dessas áreas de discussão respectivas ou criar um novo tópico de discussão postando-o na seção de Discussão do LAMsight. Se você tiver questões relacionadas ao suporte, a equipe administrativa do LAMsight tentará responder à sua postagem dentro de 24 horas.<br><br> Perguntas frequentes -------------------------- **Posso receber notificação quando alguém responder a uma de minhas mensagens postadas?**<br><br> Sim. Em suas preferências de usuários, há uma guia “Contato”. A primeira seção desta guia pergunta se você gostaria de receber atualizações por e-mail sobre novas postagens no fórum. Se você clicar em “Sim,” então você pode escolher entre um sumário diário, semanal e mensal das postagens. Você receberá então e-mails do site com o texto da postagem e uma lista de links para fóruns que você postou desde a última atualização. (No futuro, daremos a você mais flexibilidade para filtrar sobre quais fóruns você recebe notificações).<br><br> **Não vê sua pergunta aqui?** [Pergunte-nos!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "Pergunte-nos!"

source: Take a short tour of LAMsight
de: Machen Sie eine kurze Tour durch LAMsight
es: Presentación breve de LAMsight
fr: Faites une courte visite de LAMsight
it: Fai una breve visita di LAMsight
ja: LAMsight の簡単なご紹介
pt: Faça um pequeno passeio pelo LAMsight
sv: Gör en kort tur på LAMsight
zh: 快速浏览 LAMsight

source: **A new knowledge base created by and for the global LAM community** – LAMsight offers patients and researchers four ways to collaborate.<br><br> **Take a tour of LAMsight:**<br><br> **Collect**<br> *The heart of LAMsight.* Here you can report the physical and lifestyle issues you experience living with LAM. Easy-to-use interactive surveys cover a wide range of topics, including medicines (including complementary and alternative therapies), diet, exercise and fitness, environment, and other factors.<br><br> *Your personal information is available only to you and to the MIT site administrators for technical purposes. Your data are visible only in an aggregated form in the Explore interface and in a de-identified form to researchers. See our Privacy Policy for more detail.*<br><br> **Explore**<br> *Ask LAMsight a question.* In the Explore section, you can access aggregate data compiled from questions answered by patients around the globe. Results summarize the content and responses collected from participants on any given question or topic.<br><br> **Discuss**<br> *Connect and share.* Visit this section to discuss surveys, ask questions, and share observations. Discussions are organized around key topics, including “How to Use LAMsight” and “Feature Requests.” Contribute to existing discussions and create new forum topics.<br><br> **Create**<br> *Add to the knowledge base.* As you uncover new aspects of your experience with LAM that may be interesting to researchers, and as new questions for patients emerge for researchers, use the Survey Editor to build new surveys for the community. As questions and surveys evolve, previously overlooked aspects of the disease may emerge, giving researchers valuable clues and insights into LAM and how to slow and stop progression.<br><br>
de: **Eine neue Wissensdatenbank von der und für die weltweite LAM-Community** – LAMsight bietet Patientinnen, Forscherinnen und Forschern vier Möglichkeiten der Zusammenarbeit.<br><br> **Machen Sie eine Tour durch LAMsight:**<br><br> **Datensammlung**<br> *Das Herz von LAMsight.* Hier können Sie alles festhalten, was Ihnen zu Ihren körperlichen und alltäglichen Erfahrungen des Lebens mit LAM einfällt. Benutzerfreundliche interaktive Fragebögen decken eine große Bandbreite an Themen ab, von medizinischen Fragen (einschließlich ergänzenden und alternativen Behandlungen) über Ernährung, Sport und Fitness bis hin zu Umwelt- und sonstigen Faktoren.<br><br> *Ihre personenbezogenen Angaben können nur von Ihnen und von den Administratoren der MIT-Website eingesehen werden (sofern aus technischen Gründen erforderlich). Forschungsmitarbeiter/-innen können Ihre Angaben im Recherche-Bereich nur in aggregierter und anonymisierter Form einsehen. Nähere Informationen hierzu finden Sie in unseren Datenschutzbestimmungen.*<br><br> **Recherche**<br> *Stellen Sie Fragen an LAMsight.* Über die Recherchefunktion können Sie auf Daten zugreifen, die aus Fragen und den dazugehörigen Antworten von Patientinnen aus aller Welt zusammengestellt werden. Die Suchergebnisse spiegeln zusammenfassend den Inhalt und die Antworten anderer Teilnehmer/-innen zu den einzelnen Fragen oder Themen wider.<br><br> **Diskussion**<br> *Kontakt und Austausch.* In diesem Bereich können Sie über Fragebögen diskutieren, Fragen stellen und sich über Beobachtungen austauschen. Die Diskussionen befassen sich mit zentralen Themen wie z. B. "Wie nutze ich LAMsight" und "Vorschläge für (neue) Funktionen". Sie können sich an laufenden Diskussionen beteiligen und neue Themen einstellen.<br><br> **Fragebogen-Gestaltung**<br> *Ergänzung der Wissensdatenbank.* Wenn Sie aufgrund Ihrer LAM-Erfahrungen neue Aspekte entdecken, die für die Forschung interessant sein könnten, oder wenn Sie als Patientin auf Fragen stoßen, die Sie an die Forschung weitergeben möchten, können Sie mit dem Fragebogen-Editor neue Fragebögen für die LAM-Community entwerfen. Neue Fragen und Fragebögen können Aspekte der Krankheit hervorbringen, die bisher übersehen wurden und der Wissenschaft wertvolle Hinweise und Erkenntnisse über LAM liefern, mithilfe derer das Fortschreiten der Krankheit eingedämmt oder gestoppt werden kann.<br><br>
es: **Una nueva base de conocimientos creada por y para la comunidad LAM global** – LAMsight les ofrece a los pacientes e investigadores cuatro maneras de colaborar.<br><br> **Presentación de LAMsight:**<br><br> **Recopilar**<br> *La base de LAMsight.* Aquí puede explicar los problemas físicos y de estilo de vida que sufra en relación con la LAM. Los cuestionarios interactivos fáciles de usar cubren diversos temas, como los medicamentos (incluidas las terapias complementarias y alternativas), la dieta, la actividad física, el entorno y otros factores.<br><br> *Sus datos personales solo podrán ser consultados por usted y por los administradores del sitio del MIT para fines técnicos. Sus datos solamente serán visibles de forma agregada en la interfaz Explorar y de manera anonimizada para los investigadores. Consulte nuestra política de privacidad para obtener más información.<br><br> **Explorar**<br> *Hágale una pregunta a LAMsight.* En la sección Explorar podrá acceder a los datos agregados que se recopilen a partir de las preguntas respondidas por los pacientes de todo el mundo. Los resultados resumen el contenido y las respuestas de los participantes a cualquier pregunta o tema.<br><br> **Debatir**<br> *Conectar y compartir.* Visite esta sección para debatir sobre los cuestionarios, formular preguntas y compartir sus observaciones. Los debates se organizan en torno a cuestiones fundamentales como «Cómo usar LAMsight» y «Solicitud de funciones». Participe en los debates existentes y cree temas ‎‎‏‏nuevos.<br><br> **Crear**<br> *Añadir a la base de conocimientos.* Cuando descubra aspectos nuevos de su experiencia con la LAM que puedan ser de interés para los investigadores o si se le ocurren preguntas para que los investigadores les planteen a los pacientes, utilice el Editor de cuestionarios para crear cuestionarios nuevos para la comunidad. A medida que vayan evolucionando las preguntas y los cuestionarios, pueden ir surgiendo aspectos de la enfermedad que anteriormente se hubiesen pasado por alto, lo que les dará a los investigadores pistas e información valiosas sobre la LAM y sobre cómo ralentizar o detener su progresión.<br><br>
fr: **Une nouvelle base de connaissances créée par et pour la communauté LAM globale** – LAMsight propose à ses malades et chercheurs de nouvelles façons de collaborer.<br><br> **Faites une visite de LAMsight :**<br><br> **Collecter**<br> *Au cœur de LAMsight.* Ici, vous pouvez signaler les problèmes physiques ou de mode de vie que vous ressentez depuis que vous vivez avec la LAM. Des enquêtes interactives simples qui abordent une grande plage de rubriques, y compris les médicaments (notamment les thérapies d'appoint et parallèles), le régime alimentaire, l'exercice et la condition physique.<br><br> *Vos informations personnelles ne sont accessibles que par vous et, pour des raisons techniques, les administrateurs de site MIT. Vos données ne sont visibles que sous forme cumulée dans l'interface Explorer et sous forme dés-identifiée par les chercheurs. Consultez notre politique de confidentialité pour plus de détail.*<br><br> **Explorer**<br> *Poser une question à LAMsight.* Dans la section Explorer, vous pouvez accéder aux données cumulées compilées à partir des questions auxquelles ont répondu les malades à l'échelle de la planète. Les résultats résument le contenu et les réponses rassemblées auprès des participants pour une question ou une rubrique donnée.<br><br> **Discuter**<br> *Connecter et partager.* Visitez cette section pour discuter des enquêtes, poser des questions et communiquer vos observations. Les discussions s'articulent autour de rubriques clés, telles que “ Comment utiliser LAMsight ” et “ Demandes de focntions ”. Contribuez aux discussions existantes et créez de nouvelles rubriques de forum.<br><br> **Créer]**<br> *Faire des ajouts à la base de connaissances.* À mesure que vous découvrez de nouveaux aspects de votre expérience avec la LAM susceptibles d'intéresser les chercheurs et à mesure que de nouvelles questions émergent pour les malades, utilisez l'Éditeur d'enquêtes pour créer de nouvelles enquêtes destinées à la communauté. À mesure que les questions et les enquêtes évoluent, il se peut que des aspects de la maladie auparavant ignorés émergent, ce qui donnerait aux chercheurs des indices précieux et un nouvel éclairage sur les façons de ralentir et stopper la progression.<br><br>
it: **Una nuova knowledgebase ‏creata da e per la comunità LAM globale** – LAMsight offre alle pazienti e ai ricercatori quattro modi per collaborare.<br><br> **Fai una visita di LAMsight:**<br><br> **Raccogli**<br> *Il cuore di LAMsight.* Qui puoi segnalare i problemi di ordine fisico e dello stile di vita che hai provato nel vivere con la malattia LAM. Questionari interattivi e di facile uso coprono un'ampia gamma di argomenti (incluse le terapie complementari e alternative), la dieta, gli esercizi e il fitness, l'ambiente e altri fattori.<br><br> *Le tue informazioni personali sono disponibili solo a te e agli amministratori del sito MIT per finalità tecniche e non per essere rilasciate da terzi. I tuoi dati sono visibili solo in forma aggregata nell'interfaccia Esplora e in forma de-identificata ai ricercatori. Per ulteriori dettagli, visualizza la nostra informativa sulla privacy.*<br><br> **Esplora**<br> *Chiedi a LAMsight una domanda.* Nella sezione Esplora,puoi accedere ai dati aggregati e compilati da domande risposte da altre pazienti di tutto il mondo. I risultati sintetizzano il contenuto e le risposte raccolte dai partecipanti a qualsiasi domanda o argomento. **Discuti**<br> *Collegati e condividi.* Visita questa sezione per discutere i questionari, porre domande e condividere osservazioni. Le discussioni sono organizzate attorno ad argomenti chiave, quali “Come utilizzare LAMsight” e “Richieste di funzionalità.” Contribuisci alle discussioni attuali e crea nuovi argomenti nel forum.<br><br> **Crea**<br> *Aggiungi alla knowledgebase.* Mentre scopri nuovi aspetti della tua esperienza con la malattia LAM che potrebbero essere interessanti per i ricercatori, e mentre nuove domande per le pazienti emergono per i ricercatori, utilizza l'Editor del questionario per sviluppare nuovi questionari per la comunità. Mentre le domande e i questionari evolvono, possono emergere aspetti ignorati precedentemente della malattia , fornendo ai ricercatori suggerimenti validi e approfondimenti sulla malattia LAM e sul modo in cui rallentare e arrestarne l'avanzamento.
ja: **LAM コミュニティによる LAM のための新たなナレッジベース** – LAMsight は、4 通りの方法で患者さまと研究者の方々が協力するための場を提供しています。<br><br> **LAMsight の紹介を見る：**<br><br> **収集**<br> *LAMsight の核心部*ここでは、LAM を伴う生活の中で体験した物理的および生活上の問題について報告できます。簡単に使用できるインタラクティブなアンケート調査は、治療法（補完代替療法など）、食生活、運動、健康維持、環境、その他の要因などの様々なトピックを網羅しています。<br><br> *個人情報へのアクセスは、そのユーザー自身と、MIT サイトの管理者（技術上の理由）に限定されています。「探索」インターフェースに入力していただいたデータは集計データとしてしか表示されないため、研究者が個人を特定することはできません。詳細については、「プライバシーに関する方針」を参照してください。*<br><br> **探索**<br> *LAMsight で質問をする*「探索」セクションでは、世界中の患者さまからいただいた質問への回答を基に作成した、集約データにアクセスできます。結果には、特定の質問およびトピックについて、参加者から収集したコンテンツや回答が要約されています。<br><br> **ディスカッション**<br> *意見を交わす*このセクションでは、調査結果についてのディスカッションや質問、所見の共有ができます。ディスカッションは、「LAMsight の使用法」や「機能の提案」など、主要トピックごとに分類されています。既存のディスカッションに参加したり、新しいフォーラムトピックを作成したりできます。<br><br> **作成**<br> *ナレッジベースに追加*研究者が関心を持ちそうな LAM に関する新しい側面を見つけた場合、または患者さまが研究者に対して新しい疑問を抱いた場合、調査エディターを使用してコミュニティ用の新しい調査を作成できます。質問や調査が進展して、以前は見逃されていた側面が見えるようになると、研究者たちは LAM に関する洞察を深め、病気の進行を遅らせる方法について手がかりを得られるかもしれません。<br><br>
pt: **Uma nova base de conhecimentos criada pela comunidade de LAM global e para ela** – O LAMsight oferece às pacientes e aos pesquisadores quatro maneiras de colaboração.<br><br> **Faça um passeio pelo LAMsight:**<br><br> **Coletar**<br> *O coração do LAMsight.* Aqui você pode relatar os problemas físicos e de estilo de vida que você possui ao conviver com a LAM. Pesquisas interativas fáceis de usar cobrem uma ampla gama de tópicos, incluindo medicamentos (o que inclui tratamentos complementares e alternativos), dieta, exercícios e condicionamento físico, ambiente e outros fatores..<br><br> *Suas informações pessoais estão disponíveis somente para você e para os administradores do site do MIT para propósitos técnicos. Seus dados estão visíveis somente de forma agregada na interface Explorar e em uma forma sem identificação aos pesquisadores. Veja nossa Política de Privacidade para mais detalhes.*<br><br> **Explorar**<br> **Faça uma pergunta ao LAMsight.* Na seção Explorar, você pode acessar dados agregados compilados de perguntas respondidas por pacientes de todo o mundo. Os resultados resumem o conteúdo e as respostas coletadas de participantes em uma dada pergunta ou tópico.<br><br> **Discutir**<br> *Conectar-se e compartilhar.* Visite essa seção para discutir pesquisas, fazer perguntas e compartilhar observações. As discussões são organizadas em torno de tópicos chave, incluindo “Como usar o LAMsight” e “Solicitações especiais.” Contribua para discussões existentes e crie novos tópicos nos fóruns.<br><br> **Criar**<br> *Adicione à base de conhecimentos.* À medida que você descobre novos aspectos de sua experiência com a LAM que possam ser interessantes aos pesquisadores, e novas perguntas de pacientes emergem para os pesquisadores, use o Editor de Pesquisa para elaborar novas pesquisas para a comunidade. À medida que as perguntas e as pesquisas se expandem, aspectos anteriormente despercebidos da doença podem emergir, dando aos pesquisadores dicas e percepções sobre a LAM e como desacelerar e interromper o avanço.<br><br>
sv: **En ny kunskapsbas som har skapats av och för den globala LAM-gruppen** – LAMsight erbjuder patienter och forskare fyra sätt att samarbeta.<br><br> **Gör en kort tur på LAMsight:**<br><br> **Samla in**<br> *Hjärtat av LAMsight.* Här kan du rapportera om fysiska frågor och livsstilsfrågor som du upplever när du lever med LAM. Lättanvända interaktiva undersökningar täcker ett brett ämnesområde, inklusive mediciner (inklusive komplementära och alternativa behandlingar), kost, träning och kondition, miljö och andra faktorer.<br><br> *Din personliga information är endast tillgänglig för dig och för administratörerna på MIT-webbplatsen av tekniska orsaker. Dina data visas endast i sammanställd form i gränssnittet Utforska och i en avidentifierad form för forskare. Mer detaljerad information hittar du under vår Sekretesspolicy.*<br><br> **Utforska**<br> *Ställ en fråga till LAMsight.* I avsnittet Utforska har du åtkomst till sammanfattade data som sammanställts från frågor som ställts till patienter i hela världen. Resultatet sammanfattar innehållet och de svar som har samlats in från deltagare på en given fråga eller ett givet ämne.<br><br> **Diskutera**<br> *Anslut dig och dela.* Besök det här avsnittet när du vill diskutera undersökningar, ställa frågor och dela observationer. Diskussionerna är organiserade runt ämnen t.ex. "Så här använder du LAMsight" och "Funktionsfrågor." Bidra till befintliga diskussioner och skapa nya forumämnen.<br><br> **Skapa**<br> *Lägg till i kunskapsbasen.* När du upptäcker nya aspekter av din upplevelse av LAM vilka kan vara intressanta för forskare och varefter nya frågor till patienter uppstår för forskarna, används Redigeraren för undersökningar för att skapa nya undersökningar för gruppen. Varefter frågor och undersökningar utvecklas kan tidigare förbisedda aspekter av sjukdomen uppstå. Detta kan ge forskare värdefulla ledtrådar och insikter i LAM samt hur den ska saktas ned och hur sjukdomen ska stoppas.<br><br>
zh: **由全球 LAM 社团创办并为其自身服务的崭新知识库** – LAMsight 为患者和研究者提供四种合作途径。<br><br> **浏览 LAMsight：**<br><br> **收集**<br> *LAMsight 的核心。* 在该部分您可以报告自己患 LAM 时经历的身体方面和生活方式方面的问题。简便易用的互动式问卷涉及了广泛的话题，包括医药（含补充和替代治疗）、饮食、锻炼和健身、环境以及其它因素。<br><br> 您的个人信息只有您本人和 MIT 网站管理员在出于技术目的时可以读取。您的数据在“探索”部分只会以集合型显示在“探索”界面并以非身份性数据的形式显示给研究者。更多细节请参阅我们的隐私政策*<br><br> **探索**<br> *向 LAMsight 提出问题* 在“探索”部分，您可以获取从全球患者回答的提问中整理出的集中数据。搜索结果总结了从问卷参与者处收集的对于任何一个给定问题或话题的回答的数量和内容。<br><br> **讨论**<br> *联系和共享*访问该部分以讨论问卷、提出问题和分享观点。 讨论是围绕关键话题展开的，包括“如何使用 LAMsight”和“功能申请”。参与现有讨论并创建新的论坛主题。<br><br> **创建**<br> *添加至知识库。*当您公开未曾报道过的、且可能是研究者很关注的您的 LAM 病情的新特性时，当关于患者的新问题涌现在研究者面前时，请用问卷编辑器为 LAM 社团创建新的调查问卷。随着问题和问卷的不断发展更新，先前被忽视的一些疾病特性将被显露出来，这可以给研究者提供关于 LAM 的有价值的线索和深入认识以及延缓乃至遏止该病发展的启示。<br><br>

source: LAMsight Tour
es: Presentación de LAMsight
fr: Tour de LAMsight
it: Visita di LAMsight
ja: LAMsight の紹介
pt: Passeio no LAMsight
sv: LAMsight-tur
zh: LAMsight 浏览

source: This is the public tour
de: Willkommen zum öffentlichen Rundgang
es: Esta e la presentación para el público
fr: Il s'agit d'une visite publique
it: Questa è una visita pubblica
ja: これは、公共用の紹介ツアーです。
pt: Este é um passeio público
sv: Detta är en offentlig tur
zh: 这是公共浏览内容
