Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: **Effective December 11th, 2008**<br><br> LAMsight acknowledges that our website, www.lamsight.org (the “Site”), can only provide the Community with an effective tool if we build trust among patients/ members. This privacy policy (the “Policy” or “Privacy Policy”) outlines the type of information LAMsight collects from our members and how it is shared with other parties. We reserve the right to modify this policy at any time, and without prior notice, by posting amended terms on this website. We encourage you to review this policy periodically for any updates.<br><br> **WHAT KIND OF DATA WE COLLECT AND WHY**<br><br> LAMsight enables patients to provide information about their disease history, family history and lifestyle online so that the collective knowledge of thousands of patients can be shared with others affected by the disease, as well as researchers. Our collective success in achieving this goal depends on LAM patients’ willingness to share their data with researchers so they can work more effectively to find a treatment for LAM.<br><br> The type of data patients may add to their profiles ("Profile Data") may include: - Condition/disease information, including diagnosis date, first symptom information, and family history - Treatment regimens, including treatment start dates, stop dates, and dosages - Symptoms experienced, including severity and duration <li>Primary and secondary outcome scores (e.g. FEV1, DLCO, FVC, weight and so on) over time - Biographical information, including age, location (city, state & country), and general notes. Patients may voluntarily enter information that identifies them ("Personally Identifiable Information” such as name, address, email, and birth date) into their Profile Data. LAMsight will hold Profile Data and personally identifiable information provided by patients in the strictest confidence and maintain the security of such information in accordance with all applicable laws. Such data will only be available to the site manager and will not be released to any parties in any form that will identify the patient, without the patient’s prior written authorization. You will be asked for an email address and to make a selection of preferences about how your personal information can be used to contact you for administrative and research purposes. For example, you can authorize researchers to contact you with information about drug trials or requests for further information (if, for example, they want to test a new hypothesis about LAM).<br><br> The site allows patients and researchers to make their own surveys and requests for data. Data entered into any survey in the Collect section of the website is available to the rest of the community in aggregate form as described above. You should never enter Personally Identifiable Information into any of these forms if you are concerned about privacy. Please comment on any forms that you feel violate common sense protection of privacy.<br><br> We may periodically ask you to complete short surveys about the site itself. Your participation in these surveys is not required, and your refusal to do so will not impact your experience on the website. Our aim is to create the best possible tool for research, as well as provide global information for patients. We would appreciate any input on site surveys etc. that you are willing to provide.<br><br> Cookies are required to use the LAMsight service. A cookie is a small data file, which often includes an anonymous unique identifier that is sent to your browser from a web site's computers and stored on your computer's hard drive. LAMsight uses two types of cookies: Session Cookies, and Persistent Cookies. Session Cookies are temporary cookies that remain in the cookie file of your browser until you leave the Website. Session cookies do no store any personally identifying information, only a unique visitor ID number that we can use to customize the LAMsight functionality for you. Persistent Cookies remain in the cookie file of your browser for much longer, even after you leave the LAMsight website. Persistent cookies do no store any personally identifying information, only preferences that should persist from visit to visit, like "Remember Me".<br><br> **HOW YOUR PERSONALLY IDENTIFIABLE DATA IS USED**<br><br> In order to help researchers and to learn from our collective experiences of LAM, your Survey and Diary Data will be aggregated and made available to other members in aggregate non-identifiable form. For example, we may report the number of patients trying a particular treatment or the number of patients experiencing a particular symptom. This aggregate data will not include your personal information.<br><br> By completing your Profile Data, your personal information will be added to our database, which will be used for research purposes only. For example, we may look at scientific questions such as, "Do certain experimental treatments seem associated with certain sub-populations of patients?" At LAMsight and in conjunction with external researchers, we’re interested in better understanding the experience of living with chronic conditions like LAM and improving treatment options and health outcomes for everyone, including people with LAM.<br><br> LAMsight will not rent, sell or share information that personally identifies you for marketing purposes. We may subsequently assign control of LAMsight and all of its rights and obligations to another entity, to ensure its continued availability and use. You will receive timely notice of such an assignment, and have the option of deleting your personal information prior to such a transfer.<br><br> LAMsight’s goal is to allow researchers direct and anonymous communication with you through our system. Furthermore, we may also provide researchers with anonymized data (which may or may not be aggregated) for research purposes only. Personal identifiers will be used only to contact and to de-duplicate information and will not be available to anyone without your explicit permission.<br><br> **OTHER SECURITY ISSUES**<br><br> LAMsight will take reasonable measures to safeguard your personal information and identity from any other members with whom you may interact in the course of using the Site or who may have access to information you have posted in the Discuss area. Researchers requesting access to the data on LAMsight will be personally vetted by MIT or selected affiliates such as the LAM Treatment Alliance or the LAM Foundation.<br><br> At some point we may choose to implement a method by which we can increase confidence in the identity of a user of LAMsight (a researcher, a patient, a family member, etc.). This method will involve trusted individuals providing a reference for another individual. We and our partners may also take the extra step of directly identifying researchers and limiting access to any researchers who have not gone through this process.<br><br> **RISKS AND BENEFITS**<br><br> LAM is a rare disease with a small global population. Our goal is to facilitate the interaction between patients and researchers by providing medical and lifestyle information, which will enable researchers to test hypotheses, study risk factors previously unknown and to contact patients with information about drug trials, new treatments or request additional information. A key objective in providing the LAMsight platform is to improve health outcomes and expedite the development of a successful treatment and cure for LAM. Although there are no certain benefits to using this Site, by pooling information and resources and encouraging more researchers to initiate and develop an interest in LAM, we hope that LAMsight will foster the necessary access to otherwise un-captured global patient data that can accelerate the pace of LAM research.<br><br> Users may elect to stop using this Site at any time. You are free to skip any questions or data fields that make you feel uncomfortable. You will have full control over your information, including the ability to download, remove all personal identifiers, or to remove data from the system subject to the conditions described below.<br><br> **QUESTIONS ABOUT THE PRIVACY POLICY**<br><br> If you have questions or comments about our Privacy Policy, please contact us at: LAMsightHelp@lamtreatmentalliance.org. You can also direct questions or comments to: <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
ja: **2008 年 12 月 11 日発効**<br><br> LAMsight は、当ウェブサイト「www.lamsight.org」（以下「サイト」と称する）は、患者さまやメンバーとの間に信頼関係が構築されてこそ、コミュニティにとって有効なツールとなることを理解しています。この「プライバシーに関する方針」（以下「方針」または「プライバシーに関する方針」と称する）は、LAMsight がどのような情報をメンバーから収集し、この情報を他の当事者とどのように共有するかについて概説したものです。当サイトは、いつでも予告なしに本方針の内容を修正する権利を保有します。その場合、当サイトに修正した条項を投稿します。当サイトでは、本方針に変更がないか定期的に確認するようお願いしております。<br><br> **収集するデータのタイプと目的**<br><br> LAMsight では、患者さまが病歴、家族歴、ライフスタイルに関する情報をオンラインで入力します。これにより、疾病の影響を受けている他の方々や研究者は、数千人もの患者さまの集約データを共有することができます。当サイトが掲げるこの目標を全体的に達成するためには、研究者が LAM の治療法を探る研究を効果的に行えるよう、LAM の患者さまに積極的にデータを公開していただく必要があります。<br><br> 患者さまがプロフィールに追加できるデータの種類（以下「プロフィールデータ」と称する）として 以下が挙げられます： - 病状/疾病に関する情報 （診断日、 初めての症状に関する情報、 家族歴を含む） - 治療計画（ 治療開始日、終了日、 投薬量を含む ） - 発生した症状（ 重症度および期間を含む）<li>長期に渡る一次的 および二次的な結果スコア（ FEV1、DLCO、FVC、体重など） - 個人情報（ 年齢、居住地（国、都道府県、 市区町村）、一般注意事項を含む）。 患者さまは任意で、氏名、住所、電子メールアドレス、生年月日など、個人を識別できるような情報（以下「個人識別情報」と称する）をプロフィールデータに入力することもできます。LAMsight は患者さまが提供したプロフィールデータおよび個人識別情報を機密情報として厳重に守り、適用されるあらゆる法律に従って、このような情報のセキュリティーを維持しています。このような情報はサイト管理者以外は利用できず、また、患者さまの書面による事前の承認なく、個人を特定できるような形式で他の当事者に公開されることはありません。まず、登録時に電子メールアドレスを入力していただいた後、管理および研究目的で患者さまに連絡する際の個人情報の使用方法について選択することができます。たとえば、研究者が治験の情報について尋ねたい場合や、（LAM についての新しい仮説の検証時などに）追加情報を要求したい場合などに連絡を許可するよう設定できます。<br><br> 当サイトでは、患者さまと研究者の方々がデータを取得するために独自の調査や要求を行うことができます。当ウェブサイトの「収集」セクションの調査に入力されたデータは、上述のように、集約データとしてコミュニティ全体に公開されます。プライバシーに関して不安を感じる方は、これらのフォームに個人識別情報を絶対に入力しないでください。プライバシーを侵害しているフォームがあると思われる場合には、コメントをお願いします。<br><br> 当サイトでは、サイト自体に関する簡単なアンケート調査を定期的に実施しています。これらのアンケート調査は必須ではないため、参加していただくなくても当サイトの利用に関して一切影響はありません。当サイトの目標は、研究に最適なツールを作り上げること、そして患者さまに世界規模で情報を提供することです。そのためにも、当サイトに関するアンケート調査などを通して、皆さまの声をお聞かせいただければ幸いです。<br><br> LAMsight サービスを利用するにはクッキーを有効にする必要があります。このクッキーと呼ばれる小さなデータファイルは、ウェブサイトのコンピューターからブラウザーに送信された後、お使いのコンピューターのハードドライブに保存されます。これには多くの場合、匿名かつ一意の ID が含まれています。LAMsight は、「セッションクッキー」と「永続的クッキー」という 2 種類のクッキーを使用します。セッションクッキーとは一時的なクッキーであり、ウェブサイトを離れるまでブラウザーのクッキーファイルに残ります。セッションクッキーには、ユーザー用に LAMsight の機能をカスタマイズするための固有訪問者 ID 番号が保存されますが、個人識別情報は保存されません。永続的クッキーは、LAMsight を離れてからも、長期間ブラウザーに保存されます。永続的クッキーには、「ユーザーの記憶」機能などにより、毎回の訪問に備えて設定を維持するための情報が保存されますが、同じように個人識別情報は含まれません。<br><br> **個人識別情報の使用法**<br><br> 皆さまの参加した調査やダイアリーから入手したデータは、研究者の方々の活動を支援するため、そして LAM に関する情報から新しい見解を得るため、集計された後に、個人を識別できない集約データとして他のメンバーに公開されます。たとえば、特定の治療を試していらっしゃる患者さまの数や、特定の症状が現れている患者さまの数を報告する場合などがあります。この集約データには、個人情報は含まれません。<br><br> 「プロフィールデータ」に記入していただくことにより、個人情報が当サイトのデータベースに追加されますが、これは研究目的以外では使用されません。たとえば、「ある実験的な治療は特定の患者の亜集団と関連性があるように見受けられるか？」といった、科学的な問題について調べる場合などがあります。LAMsight そして外部の研究者は共に、LAM のような慢性症状を伴う生活について理解を深め、LAM の患者さまを含む、あらゆる人々の治療オプションと健康への影響を改善することを望んでいます。<br><br> LAMsight は、ユーザーの方々を特定できるような情報を、商業目的で 賃貸、販売、共有することはありません。今後、皆さまが LAMsight 利用し続けられるよう、当サイトの管理業務や、そのあらゆる権利・義務を他の団体に譲渡する可能性があります。このような譲渡が行われる場合、適時に通知が送られますので、譲渡の前に個人情報を削除することもできます。<br><br> LAMsight は、当サイトのシステムを介して、研究者の方々患者さまと直接かつ匿名でコミュニケーションを行えるような環境を作ることを目標として掲げています。さらに、研究目的においてのみ、研究者に対して匿名化されたデータ（集計されたもの、集計されていないものを含む）を提供することもあります。個人識別情報は、連絡および情報の重複削除の目的でのみ使用され、患者さまの明確な許可なしに他人に公開されることはありません。<br><br> **セキュリティーに関するその他の問題**<br><br> LAMsight は適切な手段を用いて、当サイトの使用において接することになる他のメンバー、ならびに「ディスカッション」エリアに投稿した情報へのアクセス権を持っている人物の個人情報およびアイデンティティーを保護しています。LAMsight のデータへのアクセスを希望する研究者は、MIT ならびに LAM トリートメントアライアンスや LAM ファンデーションなどの専任関連機関によって個人的に審査されています。<br><br> いずれは、LAMsight のユーザー（患者さま、家族や研究者の方々）の個人情報の機密性を高める手法、すなわち、信頼できる個人による紹介を介してのみ、他の人物がアクセスできるようなシステムを導入する予定です。当サイトおよびそのパートナーは、研究者を直接識別したり、同プロセスを経ていない研究者のアクセスを制限するための、追加措置についても検討しています。<br><br> **リスクと利点**<br><br> LAM は、世界的でも患者数が少ないまれな病気です。当サイトの目的は、患者さまと研究者の方々の間で医療およびライフスタイルに関する情報のやり取りを促進することにより、研究者が仮説の検証や今まで知られていない危険因子を特定したり、治験や新しい治療法に関する情報、または追加情報が必要な際に患者さまに連絡したりできるようにすることです。LAMsight というプラットフォームを提供する主な目的は、健康への影響を改善すると同時に、LAM の確実な治療法の開発を促進することです。LAMsight を利用すれば直接何らかの利点を得られるというわけではありませんが、情報や資源の集約によって研究者が LAM に対して関心を持ち、研究が発展すれば、これまで世界中で把握されていなかった必要なデータに容易にアクセスできるようになり、LAM の研究が加速化するよう願っています。<br><br> ユーザーはいつでも当サイトの使用を停止するよう選択することができます。回答したくない質問やデータフィールドがあれば、自由に飛ばしていただいて結構です。皆さまは、ダウンロードや全個人情報の削除、あるいは以下の条件に応じてシステムからデータを削除するなど、ご自身に関する情報を完全に管理することができます。<br><br> **プライバシーに関する方針についての質問**<br><br> プライバシーに関する方針についてご質問やご意見がありましたら、LAMsightHelp@lamtreatmentalliance.org まで電子メールでお問い合わせください。また、ご質問やご意見を以下まで郵便で送っていただくこともできます。<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
sv: **Gäller den 11 december 2008**<br><br> LAMsight bekräftar att vår webbplats, www.lamsight.org ("Webbplatsen"), endast kan erbjuda Gruppen ett effektivt verktyg om vi skapar förtroende mellan patienter/medlemmar. Denna sekretesspolicy ("Policy" eller "Sekretesspolicy") beskriver den typ av information LAMsight samlar in från våra medlemmar och hur den delas med andra parter. Vi förbehåller oss rätten att ändra denne policy när som helst och utan föregående varning genom att posta ändrade villkor på vår webbplats. Vi uppmuntrar dig att granska denna policy regelbundet och se om det finns uppdateringar.<br><br> **VILKEN TYP AV DATA SAMLAR VI IN OCH VARFÖR**<br><br> LAMsight gör det möjligt för patienter att tillhandahålla information om sin sjukdomshistorik, familjehistorik och livsstil online så att den sammanlagda kunskapen från tusentals patienter kan delas med andra som också påverkas av sjukdomen samt av forskare. Vår samlade framgång för att nå dessa mål beror på LAM-patienternas villighet att dela sina data med forskare så att de kan arbeta mer effektivt och hitta behandlingar mot LAM.<br><br> Den typ av data patienter kan lägga till i sina profiler ("Profildata") kan innehålla: - Tillstånd/sjukdomsinformation, inklusive diagnosdatum, information om de första symptomen och familjehistorik - Behandlingsprogram inklusive start- och slutdatum för behandling, och dosering - Upplevda symptom, inklusive allvarlighet och varaktighet <li>Primära och sekundära resultatbedömningar (e.g. FEV1, DLCO, FVC, vikt och så vidare) över tiden - Biografisk information, inklusive ålder, plats (stad, stat och land) och allmänna anteckningar. Patienter kan frivilligt ange information som identifierar dem ("Information för personlig identifiering" såsom namn, adress, e-post och födelsedatum) i sina profildata. LAMsight kommer att förvara Profildata och Information för personlig identifiering som lämnats av patienter under största sekretess och underhålla säkerheten för sådan information i enlighet med gällande lagar. Sådana data kommer bara att vara tillgängliga för chefen för webbplatsen och kommer inte att lämnas till några parter i någon form som kan identifiera patienten, utan patientens föregående skriftliga godkännande. Du kommer att bli tillfrågad om en e-postadress och du får göra ett val bland inställningar om hur din personliga information kan användas för att kontakta dig för administrativa syften och för forskningsändamål. Du kan t.ex. ge forskare godkännande att kontakta dig med information om medicinförsök eller frågor om ytterligare information (om de t.ex. vill prova en ny hypotes om LAM).<br><br> På denna webbplats kan patienter och forskare göra sina egna undersökningar och fråga efter data. Data som anges i någon undersökning i sektionen Samla in på webbplatsen är tillgängliga för resten av gruppen i sammanfattad form enligt ovanstående beskrivning. Du ska aldrig ange information för personlig identifiering i något av dessa formulär om du bryr dig om din sekretess. Kommentera om du hittar formulär som du upplever bryter som sunt förnuft och skyddande av privatlivet.<br><br> Ibland kanske vi ber dig fylla i korta undersökningar om själva webbplatsen. Ditt deltagande i dessa undersökningar krävs inte och om du nekar att delta kommer det inte att påverka hur du upplever webbplatsen. Vårt mål är att skapa det bästa möjliga verktyget för forskning samt att erbjuda global information för patienter. Vi uppskattar de kommentarer om webbplatsundersökningarna etc som du är villig att ge.<br><br> Cookies krävs för att använda LAMsight-tjänsterna. En cookie är en liten datafil som ofta inkluderar en anonym unik identifierare som skickas till din webbläsaren från en webbplatsdator och som lagras på din dators hårddisk. LAMsight använder två typer av cookies: cookies för sessioner och kvarlämnade cookies. Cookies för sessioner är tillfälliga cookies som finns i din webbläsares cookie-fil tills du lämnar Webbplatsen. Cookies för sessioner lagrar ingen information för personlig identifiering utan bara ett unikt besöksnummer som vi kan använda för att anpassa funktionerna på LAMsight för dig. Kvarlämnade cookies blir kvar i din webbläsares cookie-fil mycket längre, även efter att du lämnar LAMsight-webbplatsen. Kvarlämnade cookies lagrar ingen information för personlig identifiering, endast inställningar som ska bestå från ett besök till nästa, ungefär som "Kom ihåg mig".<br><br> **HUR ANVÄNDS DATA FÖR PERSONLIG IDENTIFIERING**<br><br> För att kunna hjälpa forskare och lära från våra kollektiva erfarenheter av LAM kommer dina data från undersökningar och diarier att sammanställas och göras tillgängliga för andra medlemmar i sammanfattad ej identifierbar form. Vi kan t.ex. rapportera om antalet patienter som provar en viss behandling eller antalet patienter som upplever ett specifikt symptom. Dessa sammanfattade data kommer inte att inkludera din personliga information.<br><br> När du fyller i dina Profildata kommer din personliga information att läggas till i vår databas vilken endast kommer att användas för forskning. Vi kan t.ex. titta på vetenskapliga frågor såsom "Verkar vissa experimentella behandlingar vara associerade med vissa undergrupper av patienter?" På LAMsight och i samarbete med externa forskare är vi intresserade av att bättre förstå upplevelsen av att leva med en kronisk sjukdom som LAM och förbättra behandlingsalternativ och hälsoresultatet för alla, inklusive personer med LAM.<br><br> LAMsight kommer inte att hyra ut, sälja eller dela information som identifierar dig personligen, till marknadsföringssyften. Vi kan senare tilldela kontroll av LAMsight och alla dess rättigheter och skyldigheter till en annan grupp för att försäkra oss om att den fortsätter att vara tillgänglig och användbar. Du kommer att i rätt tid få meddelande om en sådan tilldelning och kunna välja alternativet att ta bort din personliga information före en sådan överföring.<br><br> Målet för LAMsight är att ge forskare direkt och anonym kommunikation genom våra system. Dessutom kommer vi också att ge forskare anonymiserade data (som kan vara eller inte vara sammanfattade) som endast får användas för forskningsändamål. Personliga identifierare kommer endast att användas för att kontakta och ta bort duplikat av information och kommer inte att vara tillgänglig för någon utan ditt uttryckliga godkännande.<br><br> **ANDRA SÄKERHETSFRÅGOR**<br><br> LAMsight kommer att vidta rimliga åtgärder för att skydda din personliga information och identitet från andra medlemmar med vilka du interagerar när du använder Webbplatsen eller som kan ha åtkomst till information du har postat i området Diskussioner. Forskare som begär åtkomst till data hos LAMsight kommer att bli personligt undersökta av MIT eller valda filialer såsom LAM Treatment Alliance eller LAM Foundation.<br><br> Vid något tillfälle kan vi välja att implementera en metod genom vilken vi kan öka förtroendet för identiteten på en användare av LAMsight (en forskare, en patient, en familjemedlem etc). Denna metod kommer att involvera att pålitliga individer ger referenser för en annan individ. Vi och våra partners kan också ta det extra steget att direkt identifiera forskare och begränsa åtkomst för de forskare som inte har genomgått denna process.<br><br> **RISKER OCH FÖRDELAR**<br><br> LAM är en ovanlig sjukdom med en liten global population. Vårt mål är att förenkla interaktionen mellan patienter och forskare genom att tillhandahålla medicinsk information och information om livsstil vilket kommer att göra det möjligt för forskare att testa hypoteser, studera tidigare okända riskfaktorer och kontakta patienter med information om medicintester och nya behandlingar samt begära ytterligare information. Ett viktigt syfte när vi tillhandahåller LAMsight-plattformen är att förbättra hälsoresultatet och påskynda utvecklingen av en lyckad behandling och botemedel för LAM. Även om det inte finns några säkra fördelar av att använda den här Webbplatsen, kan vi genom att samla information och resurser och uppmuntra flera forskare att initiera och utveckla ett intresse för LAM hoppas att LAMsight kommer att utveckla den nödvändiga åtkomsten till annars ej insamlade globala patientdata som kan öka takten för LAM-forskningen.<br><br> Användare kan sluta att använda den här Webbplatsen när som helst. Du kan hoppa över vilka frågor eller fält som helst du inte känner dig bekväm med dem. Du kommer att ha fullständig kontroll över din information, inklusive möjligheten att hämta hem, ta bort personliga identifierare och ta bort data från systemet enligt de villkor som beskrivs nedan.<br><br> **FRÅGOR OM SEKRETESSPOLICYN**<br><br> Om du har frågor eller kommentarer om vår Sekretesspolicy kontaktar du oss på: LAMsightHelp@lamtreatmentalliance.org. Du kan också skicka frågor och kommentarer till: <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
zh: **2008 年 12 月 11 日生效**<br><br> LAMsight 确认我们的网站 www.lamsight.org （“本网站”）只有在患者/会员间建立广泛信任基础上，才会为我们的社团提供更有效的工具。该隐私政策（“政策”或“隐私政策”）列出了 LAMsight 从我们的会员中收集的信息类型以及这些信息如何被分享给其它团体。我们保留在任何时间、且不作出预先通知的情况下修正该隐私政策的权利，修正后的政策条款将通过帖子发布到本网站上。我们鼓励您定期查看该协议内容以了解其中的更新。<br><br> **我们收集何种信息？为什么收集？**<br><br> LAMsight 使得患者能够在线提供有关她们的病史、家庭病史和生活方式方面的信息，从而使来自数千名患者的知识得以分享给其它受该病困扰的患者和研究者。我们实现这一收集目标的成功取决于 LAM 患者们将其数据分享给研究者的意愿，以便她们能更有效地找到治疗 LAM 的方法。<br><br> 患者可向其概况（“概况数据”）中添加的数据类型 可能包括： - 病情/疾病信息 包括诊断日期 首发症状信息，以及 家庭病史 - 治疗方案，包括 治疗起止日期， 用药剂量 - 出现症状，包括 严重程度和持续时间 <li>首要 和次要预后评分（例如 FEV1、DLCO、FVC、体重等等） 结束时间 - 自传信息，包括 年龄、居住地（城市、州和 国家），以及常用信息。 患者可以自愿地将其身份性信息（“个人身份性信息”如姓名、住址、电子邮箱、出生日期等）填写到其概况数据之中。LAMsight 将对患者提供的文件数据和个人身份性信息进行严格保密，并将遵照所有现行法律保持这些信息的安全性。这些数据只能被网站管理者获取，且不会在未经患者书面授权的情况下以任何可能暴露患者身份的形式泄露给任何团体。在注册进入网站时您需要提供一个电子邮箱地址并选择用户首选项，以决定我们由于管理或研究目的而联系您时如何使用您的个人信息。例如，您可以授权研究者和您联系以获取药物试验的信息或更多信息（比如，他们要试验一种关于 LAM 的新假说）。<br><br> 本网站允许患者和研究者创建自己的调查和数据请求。在网站“收集”部分输入问卷的任何数据都可以通过上文所描述的集中表格分享给社团内其他成员。如果您担心隐私权受到损害，那么切勿在这些表格中填入任何个人身份性信息。如果您认为本网站中任何表格违反了隐私权的保护常识，请及时提出批评意见。<br><br> 我们会定期请您填写关于网站本身的简短调查问卷。我们并不强制要求您参与此类调查，如果您拒绝也不会对您在本网站的任何体验造成影响。我们的目的是为患者创造最佳的搜索工具，同时提供全球性的信息。我们非常感谢您填写网站调查问卷和提供其它任何您愿意提供的信息。<br><br> 使用 LAMsight 服务需要 Cookies。cookie 是一个小型数据文件，通常包含一个匿名的唯一标识，该标识由某网站电脑发送到您的浏览器上，并存储在您电脑硬盘中。LAMsight 使用两种类型的 cookies：Session Cookies 和 Persistent Cookies。Session Cookies 是在您离开网站之前暂存于浏览器的 cookie 文件夹中的暂时性 cookies。Session cookies 不存储任何个人身份性信息，只包含一个独有的访问者 ID 号码，我们可用它来为您订制 LAMsight 功能。Persistent Cookies 在您浏览器的 cookie 文件夹中保存的时间则要长得多，即使在您离开 LAMsight 网站后也不消失。Persistent cookies 不存储任何个人身份性信息，只在多次访问之间保存用户首选项，就像“记住我”的提示。<br><br> **您的个人身份性数据将如何被使用**<br><br> 为了帮助研究者并且从我们积累的关于 LAM 的经验中学到更多东西，您的问卷和日志数据将被集中并以非身份性合计表格的形式提供给其他会员。例如，我们会报告接受某一特定疗法试验的患者人数，或者出现某一特定症状的患者人数。该合计数据不会包含您的个人信息。<br><br> 通过完成概况数据，您的个人信息将被加入我们的数据库，该库仅供研究目的使用。例如，我们会研究一些学术问题，如“某项试验性疗法是否与某一患者亚群相关？”无论在 LAMsight 还是与外界研究者合作，我们最关注的都是更好地理解 LAM 之类慢性病患者的生活感受，并改善包括 LAM 患者在内每个人的疗法和健康预后。<br><br> LAMsight 不会因营销目的出租、出售或分享 可能暴露您个人身份的信息。我们随后可能会将 LAMsight 的控制权以及其所有权利和义务转让给其它实体，以保证其持续的有效性和实用性。您会及时收到关于此类转让的通知，也可以选择在此类转让前删除您的个人信息。<br><br> LAMsight 的目标是让研究者直接地和匿名地通过我们的系统和您交流。更重要的是，我们还将为研究者提供匿名的数据（可能是合计的或非合计的），这些数据仅供研究目的使用。个人身份性信息仅用于联系您和保证信息不重复，在未经您明确许可前不会透露给任何人。<br><br> **其它安全问题**<br><br> LAMsight 将采用合理的手段以保护您的个人信息和身份不被任何可能在使用网站过程中与您接触的会员或任何可能获取您在讨论区发帖信息的成员知晓。申请在 LAMsight 上获取数据的研究者将以个人身份接受 MIT 或其选定的附属机构的审查，例如 LAM 治疗联盟或 LAM 基金会。<br><br> 在某些时候我们可能采用某种方法来增加对某一 LAMsight 用户的身份的保密程度（研究者、患者、患者家属等等）。该方法中包括由一名可信的成员推荐另一名成员。我们和我们的合作伙伴也会再添加一步骤，即直接识别确认研究者，并限制接触未通过该步骤审核的研究者。<br><br> **风险和效益**<br><br> LAM 是一种罕见病，全球患者数量也较少。我们的目标是通过提供医疗和生活方式信息来促进患者与研究者间的互动，这将使研究者有机会验证其设想、研究未知风险因素并与患者交流药物试验、新疗法或其它所需信息。建立 LAMsight 平台的一大关键目的是改善 LAM 的健康预后并推动针对该病的成功疗法和药物快速发展。虽然使用该网站不会带来必然效益，但通过汇集信息和资源并鼓励更多研究者产生和培养对 LAM 研究的兴趣，我们希望 LAMsight 能够将原本无法捉摸的全球 LAM 患者数据整合为可稳定获取的数据源，从而加快 LAM 研究的步伐。<br><br> 用户可选择在任何时间停止使用本网站。您可以自由跳过任何使您感到不适的提问或数据区域。您将对自己的信息拥有全部的控制权，包括下载、删除所有个人身份性信息，或在下述情况中将数据从系统中删除。<br><br> **关于隐私政策的问题**<br><br> 如果你对我们的隐私政策存在疑问或意见，请通过以下方式联系我们：LAMsightHelp@lamtreatmentalliance.org。您也可以将提问或意见直接提交至：<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
