Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: <h2>Experimental Protocol:Study: The Impact of Estrogen/Progesterone levels on Pulmonary Function in LAM </h2><br> Please read over this protocol carefully to gain a better understanding of the procedures and steps we will use in the estrogen study. We are providing you with a complete protocol so it will answer any questions that may arise while participating in this research study. It includes information regarding our experimental goals, the equipment that will be used, what needs to be accomplished daisy, as well as what will happen at the conclusion of the study. Once you feel that you are comfortable with the information on this protocol, please click the continue button to move onto our consent form. As always, feel free to contact us at <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> if you have any questions regarding the study. <h4>1. Experimental Goals and Outline</h4> <p>The LAM Hormone Study is an exploratory study of the correlation between estrogen/progesterone levels and objective/subjective pulmonary function. A number of patients have reported a subjective variation in breathing difficulty that appears to be correlated to their menstrual cycle. The goal of the study is to back up this observation with objective data that can be used to assess the likelihood of a causal relationship that would motivate further studies as well as focus biological research into the interaction of these hormones in the signaling pathways indicated in LAM.</p> <p><ul> <li>We intend to recruit 20-40 patients through advocacy groups and advertisements on LAMsight, a web platform for the LAM community. <li>The study will run for 3 to 5 months, the time period based on an assessment of the degree of compliance of the participants and the observed noise in the data set. <li>Subjects will sign up for an account on LAMsight, accept an online consent that outlines the goals and procedures of the study as well as the intended use of data and the potential risks of participation vis-a-vis privacy. <li>Subjects will request a spirometer and thermometer to be sent to them at their international address. The equipment has been volunteered by an advocacy organization, but will be sent by the media lab to restrict access to private information to Media Lab personnel. <li>Subjects will fill out a background questionnaire (attached) which establishes their suitability for the study. (Selection criterion below) <li>Each patient will fill out a daily report on their subject experiences of the prior day and take readings of temperature and lung function each morning, entering these into a form on the LAMsight platform. <li>At the conclusion of the study, users will receive a final notice with any results from the study to date and the option of separating their submitted data from their account so there is no identifiable information left in LAMsight that would allow their identity to be released. <li>A fully de-identified form of the dataset will be made available via a query interface that limits query results to populations greater than 5 people. The data will be searchable on site, but aggregate reports of these datasets are not identifiable as all identifiers are sequestered from the search and visualization engine. This interface is available to all users of the site and interested researchers. The privacy policy on the site clearly indicates that any data entered on the site will be so-available and all users will have consented to this policy as part of the registration process. </ul></p> <h4>2. Equipment</h4> <p>The equipment used for this study consists of a simple home thermometer and a spirometer.</p> <p><ul> <li>The spirometer used is the Piko-6, a simple low-cost device that measures 1-second Forced Expiratory Volume (FEV1) and the six second equivalent (FEV6). This device is typically used for home monitoring of asthma patients. The device is roughly 1”x2”x3”. <li> The thermometer used is....... </ul></p> <h4>3.Daily Protocol</h4> <p>Subjects will fill out the daily survey form (attached) each morning preferably after they wake. The questionnaire includes the time they woke up and the time of test. They will measure their body temperature using thermometer under the tongue for N seconds. The subject will then perform a test with the spirometer three times, entering the FEV1 and FEV6 results into the questionnaire form for each result.</p> <h4>4. Completion of the Study</h4> <p>At the completion of the study users will be sent a summary of the study results along with an indication that they can request removal of all identifiable data or all submitted data. They can also request an electronic version of their entries over the study period.</p> <h4>5. Modifications to the Study Protocol</h4> <p>We do not anticipate material changes to the study protocol after this application is submitted. Given the nature of the online site, we may be able to draw on additional background information voluntarily entered by users. We will submit a request for an expedited review in the event we choose to utilize such information, or to add any additional data requests to the reviews attached to this application. We will submit a request for a full review if any changes may effect the privacy considerations already addressed by this protocol.</p>
es: <h2>Protocolo experimental:Estudio: El impacto de las concentraciones de estrógenos/progesterona sobre la función pulmonar en la LAM </h2><br> Lea detenidamente este protocolo para conocer mejor los procedimientos y los pasos que implicará este estudio hormonal. Le proporcionamos un protocolo completo destinado a responder a cualquier duda que pueda surgirle durante su participación en este estudio de investigación. Este protocolo incluye información sobre los objetivos del experimento, el equipo que se utilizará, lo que deberá hacerse cada día y lo que sucederá una vez finalizado el estudio. Una vez que esté de acuerdo con la información de este protocolo, haga clic en el botón Continuar para pasar al formulario de consentimiento. Como siempre, no dude en ponerse en contacto con nosotros en <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> si tiene alguna duda relacionada con este estudio. <h4>1. Objetivos e introducción sobre el experimento</h4> <p>El estudio hormonal LAM es un estudio exploratorio sobre la correlación entre las concentraciones de estrógenos/progesterona y la función pulmonar objetiva/subjetiva. Diversas pacientes han manifestado una variación subjetiva en la dificultad para respirar que parece estar asociada a su ciclo menstrual. El objetivo del estudio es complementar esta observación con datos objetivos que puedan utilizarse para evaluar la probabilidad de que exista una relación causal que dé lugar a otros estudios así como centrar la investigación biológica en la interacción de estas hormonas en las vías señalizadoras de la LAM.</p> <p><ul> <li>Tenemos previsto inscribir a 20-40 pacientes a través de grupos colaboradores y anuncios en LAMsight, una plataforma web para la comunidad LAM. <li>El estudio se celebrará durante 3-5 meses, un periodo basado en la evaluación del grado de cumplimiento de las participantes y del ruido observado en el conjunto de datos. <li>Las sujetos se inscribirán para crear una cuenta en LAMsight, aceptarán un consentimiento en línea que establece los objetivos y procedimientos del estudio así como el uso previsto de los datos y los potenciales riesgos de la participación en relación con la privacidad. <li>Las sujetos solicitarán que se les envíe un espirómetro y un termómetro a su dirección internacional. El equipo ha sido donado por una entidad colaboradora, pero será enviado por el Media Lab para que solo su personal pueda acceder a los datos personales. <li>Las sujetos cumplimentarán un cuestionario sobre antecedentes (adjunto) que servirá para determinar si cumplen los requisitos para participar en el estudio. (Los criterios de selección figuran más adelante) <li>Cada paciente cumplimentará un informe diario sobre sus experiencias el día anterior, obtendrán los valores de su temperatura y función pulmonar cada mañana e introducirán estos datos en un formulario de la plataforma LAMsight. <li>Cuando finalice el estudio, las usuarias recibirán una notificación con los resultados del estudio hasta la fecha y la opción de separar los datos que hayan enviado de su cuenta, de manera que no quede ningún dato personal identificativo en LAMsight que pueda permitir que se revele su identidad. <li>Se ofrecerá un formulario completamente anonimizado a través de una interfaz de consulta que limita los resultados de las consultas a poblaciones superiores a 5 personas. Se podrán buscar datos en el sitio, pero los informes agregados de estos conjuntos de datos no serán identificables, ya que todos los identificadores habrán sido eliminados de la búsqueda y del motor de visualización. Esta interfaz estará a la disposición de todos los usuarios del sitio y de los investigadores interesados. La política de privacidad del sitio establece claramente que todo dato introducido en el sitio estará disponible de esta forma y que todos los usuarios han aceptado esta política como parte de su proceso de registro. </ul></p> <h4>2. Equipo</h4> <p>El equipo utilizado para este estudio consiste en un simple termómetro y un espirómetro.</p> <p><ul> <li>El espirómetro que se utilizará es el modelo Piko-6, un dispositivo sencillo y de bajo coste que mide el volumen espiratorio forzado en el primer segundo (VEF1) y su equivalente en seis segundos (FEF6). Este producto se utiliza habitualmente para el seguimiento doméstico de los pacientes asmáticas. El dispositivo mide aproximadamente 2,5 × 5 × 7,5 cm. <li> El modelo de termómetro que se utilizará es....... </ul></p> <h4>3.Protocolo diario</h4> <p>Las sujetos deberán cumplimentar cada mañana el cuestionario diario (adjunto), preferiblemente después de levantarse. El cuestionario incluye la hora a la que se hayan levantado y la hora de realización de la prueba. Las sujetos deberán medir su temperatura corporal colocándose el termómetro debajo de la lengua durante N segundos. A continuación, las sujetos realizarán una prueba con el espirómetro por triplicado e introducirán los resultados del VEF1 y del VEF6 en el formulario del cuestionario para cada uno de los resultados.</p> <h4>4. Finalización del estudio</h4> <p>Al final del estudio, se les enviará a los usuarios un resumen de los resultados así como un recordatorio de que pueden solicitar que se eliminen todos sus datos identificativos así como los datos que hayan enviado. También podrán solicitar una versión electrónica de sus entradas durante el periodo del estudio.</p> <h4>5. Modificaciones del protocolo del estudio</h4> <p>No prevemos cambios importantes en el protocolo del estudio una vez que se envíe esta solicitud. Dada la naturaleza del sitio en línea, podremos extraer información adicional sobre los antecedentes que hayan introducido voluntariamente los usuarios. Presentaremos una solicitud de revisión urgente en caso de que optemos por utilizar dicha información o para añadir otras solicitudes de datos a las revisiones incluidas en esta solicitud. Solicitaremos una revisión completa en caso de que cualquier cambio pueda afectar a las consideraciones sobre la privacidad ya incluidas en el presente protocolo.</p>
fr: <h2>Protocole expérimental:Étude: Incidence des niveaux d'œstrogène/progestérone sur la fonction pulmonaire dans le cadre de la LAM </h2><br> Veuillez prendre attentivement connaissance de ce protocole pour mieux comprendre les procédures et les étapes que nous suivrons dans l'étude sur les œstrogènes. Nous mettons à votre disposition le protocole dans son entier de sorte à répondre à toutes les questions susceptibles d'être soulevées dans le cadre de votre participation à cette étude. Il comprend les informations relatives à nos objectifs expérimentaux, le matériel que nous allons utiliser, les tâches à accomplir au quotidien ainsi que ce qui se passera au terme de l'étude. Une fois que vous avez bien assimilé ces informations, veuillez cliquer sur le bouton continuer pour afficher le formulaire de consentement. Comme toujours, vous pouvez nous contacter à l'adresse <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> si vous avez des questions relatives à l'étude. <h4>1.Objectifs expérimentaux et grandes lignes</h4> <p>L'étude hormonale de la LAM est une étude préliminaire sur la corrélation entre les niveaux d'œstrogène/progestérone et la fonction pulmonaire objective/subjective. Un certain nombre de patientes ont relaté une fluctuation subjective de leur difficulté respiratoire qui semble liée à leur cycle menstruel. L'objectif de cette étude est d'étayer cette observation avec des données objectives pouvant servir à évaluer la probabilité d'un rapport causal qui pourrait entraîner des études supplémentaires dans ce sens ainsi que canaliser une recherche biologique au niveau de l'interaction de ces hormones dans le parcours de la LAM.</p> <p><ul> <li>Nous envisageons de recruter entre 20 et 40 patientes par le biais d'organismes et de publications effectuées sur LAMsight, une plateforme Web destinée à la communauté LAM. <li>L'étude durera entre 3 et 5 mois pour permettre l'évaluation du degré de conformité des participantes et des fluctuations constatées au niveau du jeu de données. <li>Les sujets devront s'inscrire pour obtenir un compte sur LAMsight, donner leur consentement en ligne, ce dernier mettant en évidence les objectifs et procédures de l'étude, l'usage prévu des données ainsi que les risques potentiels de la participation en terme de confidentialité. <li>Les sujets demanderont à ce qu'un spiromètre et thermomètre leur soient envoyés à leur adresse. Le matériel a été donné par un organisme de pression mais sera envoyé par le media lab pour que seul ce dernier ait accès aux renseignements privés. <li>Les sujets rempliront un questionnaire de fond (joint) qui établira leur aptitude de participation. (Critère de sélection ci-dessous) <li>Toutes les patientes rempliront un rapport journalier sur leurs expériences de la veille et prendront, chaque matin, une mesure de leur température et fonction pulmonaire, mesures qu'elles entreront ensuite dans un formulaire sur la plateforme de LAMsight. <li>Au terme de l'étude, les utilisatrices recevront un avis final contenant les résultats de l'étude jusqu'à ce jour ainsi que l'option de séparer les données qu'elles ont soumises de leur compte de sorte à ce qu'aucune information permettant leur identification ne soit conservée dans LAMsight. <li>Un jeu de données entièrement anonyme sera mis à la disposition par le biais d'une interface d'interrogation limitant les résultats d'une recherche à une population forte de plus de cinq personnes. Les données pourront faire l'objet de recherches sur le site mais les rapports cumulant ces jeux de données ne seront pas identifiables puisque tous les identificateurs sont retirés de la recherche et du moteur de visualisation. Cette interface est à la disposition de tous les utilisateurs du site et des chercheurs intéressés. La politique de confidentialité du site indique clairement que toutes les données saisies au niveau du site seront disponibles de cette façon, politique à laquelle tous les utilisateurs ont consenti au cours du processus d'inscription. </ul></p> <h4>2. Matériel</h4> <p>Le matériel utilisé dans cette étude consiste en un spiromètre et thermomètre personnels simples.</p> <p><ul> <li>Le spiromètre est un Piko-6, appareil peu onéreux et simple qui mesure le Volume expiratoire maximal par seconde (VEMS) et son équivalent en 6 secondes (VEM6S). Cet appareil sert principalement à la surveillance à domicile des patients souffrant d'asthme. Il mesure environ 2,5”x5”x7,5. <li> Le thermomètre utilisé est un....... </ul></p> <h4>3.Protocole journalier</h4> <p>Les sujets rempliront les formulaires d'enquête journaliers (ci-joints) tous les matins, de préférence après le réveil. Le questionnaire comporte l'heure du réveil et l'heure du test. Elles mesureront leur température corporelle à l'aide d'un thermomètre placé sous la langue pendant N secondes.. Les sujets effectueront ensuite trois tests avec le spiromètre puis entreront les résultats du VEMS et du VEM6S dans le formulaire à l'endroit approprié.</p> <h4>4. Conclusion de l'étude</h4> <p>Au terme de l'étude, les utilisatrices recevront un récapitulatif des résultats accompagné d'un avis leur indiquant qu'elles ont la possibilité de supprimer les données identifiables ou encore toutes les données soumises. Elles peuvent en outre demander qu'une version électronique de leurs entrées effectuées aux cours de la période d'étude leur soient envoyées.</p> <h4>5. Modifications au protocole d'étude</h4> <p>Nous n'anticipons aucun changement du protocole une fois cette demande soumise. Étant donné la nature du site en ligne, il se peut que nous soyons en mesure de demander davantage de renseignements de base qui seront soumis volontairement. Nous enverrons une demande de révision accélérée si nous décidons d'utiliser de telles informations ou si nous ajoutons des demandes de données supplémentaires aux révisions jointes à cette demande. Nous soumettrons une demande de révision intégrale si des changements sont susceptibles d'affecter les considérations traitées par ce protocole en matière de confidentialité.</p>
it: <h2>Protocollo sperimentale:studio: Impatto dei livelli di estrogeno e progesterone sulla funzione polmonare nella malattia LAM </h2><br> Leggi attentamente questo protocollo per ottenere ulteriori informazioni sulle procedure e le modalità che utilizziamo per lo studio sugli estrogeni. Ti siamo fornendo un protocollo completo in modo da poter rispondere a qualsiasi domanda che potrebbe sorgere durante la partecipazione a questo studio di ricerca. Include informazioni relative ai nostri obiettivi sperimentali, le attrezzature che verranno utilizzate, quello che deve essere eseguito quotidianamente, nonché quello che accadrà alla fine dello studio. Una volta che ti senti a tuo agio con le informazioni contenute in questo protocollo, fai clic sul pulsante Continua per accedere al modulo di accettazione. Come sempre, puoi contattarci all'indirizzo <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> in caso di domande relative allo studio. <h4>1. Obiettivi sperimentali e presentazione</h4> <p>Lo studio sugli ormoni per la malattia LAM è uno studio esplorativo della correlazione tra i livelli di estrogeno e progesterone e la funzione polmonare oggettiva/soggettiva. Numerose pazienti affette dalla malattia LAM hanno segnalato una variazione soggettiva nelle difficoltà respiratorie associate al ciclo mestruale. L'obiettivo dello studio consiste nel supportare queste osservazioni con dati obiettivi che possono essere utilizzati per valutare la probabilità di un rapporto causale che motiverebbe ulteriormente gli studi, nonché per concentrarsi sulla ricerca logica dell'interazione di questi ormoni, in modo da segnalare percorsi indicati nella malattia LAM.</p> <p><ul> <li>Desideriamo reclutare 20-40 paziente attraverso gruppi di supporto e inserzioni pubblicitarie su LAMsight, una piattaforma Web per la comunità LAM. <li>Lo studio verrà eseguito per 3-5 mesi, una durata basata sulla valutazione del livello di conformità dei partecipanti e sui disturbi osservati nel set di dati. <li>I partecipanti si registreranno tramite un account su LAMsight, Accetteranno un consenso informato line che descrive gli obiettivi e le procedure dello studio, nonché l'uso previsto dei dati e i rischi potenziali dei partecipanti per quanto concerne la loro privacy. <li>Ai partecipanti verrà richiesto di ricevere uno spirometro e un termometro presso il loro indirizzo internazionale. Le attrezzature sono state concesse gratuitamente da un'organizzazione di supporto, ma verranno inviate dal laboratorio multimediale per limitare l'accesso alle informazioni private da parte del personale del Media Lab. <li>I partecipanti compileranno un questionario di base (allegato) che determina la loro idoneità allo studio. (I criteri di selezione sono riportati sotto) <li>Ogni paziente riempirà un rapporto quotidiano per quanto riguarda le proprie esperienze di partecipante del giorno precedente e effettuerà le letture della temperatura e della funzione polmonare ogni mattina, immettendo tali valori in un modulo sulla piattaforma LAMsight. <li>alla fine dello studio, gli utenti riceveranno un avviso finale con i risultati dello studio aggiornati e l'opzione di separare i dati inviati dal loro account. Quindi, in LAMsight non sarà presente nessuna informazione personale identificabile che consentirebbe di rivelare l'identità dei partecipanti. <li>Un modulo completamente de-identificato del set di dati verrà reso disponibile attraverso un'interfaccia interrogabile che limita i risultati delle query alle popolazioni con un numero superiore a 5 individui. Questi dati potranno essere ricercati sul sito, ma i rapporti aggregati di questi set di dati non sono identificabili poiché tutti gli identificatori sono stati rimossi dal motore di ricerca e di visualizzazione. Quest'interfaccia è disponibili a tutti gli utenti del sito e ai ricercatori interessati. L'informativa sulla privacy indica chiaramente che tutti i dati immessi nel sito saranno resi disponibili in tale modo e che tutti gli utenti avranno accettato quest'informativa come parte del processo di registrazione. </ul></p> <h4>2. Attrezzature</h4> <p>Le attrezzature utilizzate per questo studio sono composte da un semplice termometro e da uno spirometro per uso domestico.</p> <p><ul> <li>Lo spirometro utilizzato è il modello Piko-6, un dispositivo semplice ed economico che misura il volume di espirazione forzato in un secondo (FEV1) e l'equivalente in sei secondi (FEV6). Questo dispositivo di solito viene utilizzato per il monitoraggio in casa dei pazienti affetti dall'asma. Le dimensioni del dispositivo sono approssimativamente di 1”x2”x3”. <li> Il termometro utilizzato è....... </ul></p> <h4>3.Protocollo quotidiano</h4> <p>I partecipanti compileranno il modulo del questionario quotidiano (allegato) ogni mattina, e preferibilmente dopo la sveglia. Il questionario include il momento in cui partecipanti si sono svegliati e il momento in cui è iniziato il test. I pazienti misureranno la temperatura corporea utilizzando un termometro sotto alla lingua per N secondi. Quindi, i pazienti eseguiranno un test con spirometro per tre volte, immettendo i risultati FEV1 e FEV6 nel modulo del questionario per ogni risultato.</p> <h4>4. Completamento dello studio</h4> <p>Una volta completato lo studio, agli utenti verrà inviata una sintesi dei risultati dello studio insieme all'indicazione che possono richiedere la rimozione di tutti i dati identificabili o di tutti i dati inviati. Possono anche richiedere una versione elettronica dei dati immessi per l'intera durata dello studio.</p> <h4>5. Modifiche al protocollo dello studio</h4> <p>Non anticipiamo cambiamenti materiali al protocollo dello studio dopo che è stata inviata questa domanda. Considerato la natura del sito on-line, potremmo attingere ulteriori informazioni di base immesse volontariamente dagli utenti. Invieremo una richiesta per un'analisi celere nel caso in cui scegliamo di utilizzare tali informazioni, o di aggiungere qualsiasi dato supplementare alle analisi collegate a questa domanda. Invieremo una richiesta per un'analisi completa di qualsiasi modifica che potrebbe alterare le considerazioni in merito alla privacy, già definite in questo protocollo.</p>
pt: <h2>Protocolo Experimental:Estudo: O Impacto dos Níveis de Estrogênio/Progesterona na Função Pulmonar em LAM </h2><br> Leia este protocolo com atenção para ganhar um maior entendimento dos procedimentos e passos que utilizaremos no estudo de estrogênio. Estamos lhe fornecendo um protocolo complete para que responda a quaisquer perguntas que possam surgir enquanto participa deste estudo de investigação. Isso inclui informações sobre nossos objetivos experimentais, o equipamento que será usado, o que precisa ser realizado diariamente, assim como o que acontecerá na conclusão do estudo. Quando você se sentir à vontade com as informações deste protocolo, queira clicar no botão de continuar para passar para nosso formulário de consentimento. Como sempre, fique à vontade para entrar em contato conosco em <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> se tiver perguntas sobre o estudo. <h4>1. Metas Experimentais e Esboço</h4> <p>O Estudo de Hormônios da LAM é um estudo exploratório da correlação entre os níveis de estrogênio/progesterona e a função pulmonar objetiva/subjetiva. Um número de pacientes relataram uma variação subjetiva na dificuldade de respirar que parece estar correlacionada ao seu ciclo menstrual. O objetivo do estudo é apoiar esta observação com dados objetivos que podem ser usados para acessar a probabilidade de um relacionamento causal que motivaria estudos adicionais, assim como focar em um pesquisa biológica de interação desses hormônios na sinalização de caminhos indicados na LAM.</p> <p><ul> <li>Pretendemos recrutar de 20 a 40 pacientes através de grupos de apoio e propagandas no LAMsight, uma plataforma na web para a comunidade de LAM. <li>O estudo durará de 3 a 5 meses, o período de tempo baseado em uma avaliação do grau de conformidade dos participantes e o ruído observado na série de dados. <li>Os sujeitos irão se registrar para uma conta no LAMsight, aceitar um consentimento online que delineia as metas e os procedimentos do estudo, assim como o uso previsto dos dados e os riscos potenciais da participação em relação à privacidade. <li>Os sujeitos solicitarão um espirômetro e termômetro para serem enviados aos mesmos em seus endereços internacionais. O equipamento foi oferecido por uma organização de apoio, mas será envaido pelo Media Lab para restringir ao pessoal deste laboratório o acesso às informações particulares. <li>Os sujeitos preencherão um questionário de antecedentes (anexo) que estabelece a adequação para o estudo. (Critério de seleção abaixo) <li>Cada paciente preencherá um relatório diário sobre suas experiências no assunto relativas ao dia anterior e fazer leituras de temperatura e da função pulmonar a cada manhã, inserindo essas em um formulário na plataforma do LAMsight . <li>Na conclusão do estudo, os usuários receberão uma notificação final sobre os resultados do estudo até a data e a opção de separar seus dados enviados de suas contas, para que não haja informações identificáveis deixadas no LAMsight que permitirão que suas identidades sejam reveladas. <li>Um formulário totalmente sem identificação da série de dados serão disponibilizados através de uma interface de consulta que limita os resultados de consulta às populações maiores que 5 pessoas. Os dados serão pesquisáveis no site, mas os relatórios agregados dessas séries de dados não são identificáveis já que todos os identificadores são isolados da pesquisa e do mecanismo de visualização. Esta interface está disponível para todos os usuários do site e pesquisadores interessados. A política de privacidade no site indica claramente que um dado inserido no site ficará disponível e todos os usuários terão consentido com esta política como parte do processo de registro. </ul></p> <h4>2. Equipamento</h4> <p>O equipamento usado para este estudo consiste de um simples termômetro e um espirômetro caseiros.</p> <p><ul> <li>O espirômetro usado é o Piko-6, um simples dispositivo de baixo custo que mede o Volume Expiratório Forçado (VEF1) em 1 segundo e o equivalente em 6 segundos (VEF6). Este aparelho é tipicamente usado para o monitoramento em casa de pacientes asmáticos. O aparelho possui aproximadamente 2,5 cm x 5 cm x 7,5 cm. <li> O termômetro usado é....... </ul></p> <h4>3.Protocolo diário</h4> <p>Os sujeitos preencherão o formulário de pesquisa diário (anexo) toda as manhãs, preferivelmente após acordarem. O questionário inclui a hora em que acordaram e a hora do teste. Eles medirão a temperatura corporal usando o termômetro sob a língua por N segundos. O sujeito realizará então um teste com o espirômetro três vezes, informando os resultados de VEF1 e VEF6 no questionário para cada resultado.</p> <h4>4. Conclusão do estudo</h4> <p>Na conclusão do estudo os usuários receberão um sumário dos resultados do estudo juntamente com uma indicação de que eles podem solicitar a remoção de todos os dados identificáveis ou todos os dados enviados. Eles podem também solicitar uma versão eletrônica de suas entradas ao longo do período do estudo.</p> <h4>5. Modificações do protocolo do estudo</h4> <p>Não esperamos que haja mudanças importantes no protocolo do estudo após o envio desta inscrição. Dada a natureza do site online, podemos recorrer a informações adicionais de antecedentes voluntariamente inseridas pelos usuários. Enviaremos uma solicitação para uma revisão agilizada no caso de escolhermos utilizar tais informações, ou adicionar solicitações de dados adicionais às revisões anexas a esta inscrição. Enviaremos uma solicitação para uma revisão completa se alguma mudança puder afetar as considerações de privacidade já abordadas por este protocolo.</p>
