Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: How to Use Create ----------------- The “Create” section of the site allows users to create and publish new surveys to LAMsight.<br><br> The Survey Editor presents a series of views, each listing a number of possible actions at the right-hand side of the screen. Surveys are made up of Groups, and each Group is made up of individual Questions. The Survey Editor allows you to see, review, and change each of these components of a survey.<br><br> The Scratchpad is a space where you can store Groups and Questions that you want to move them from one survey to another.<br><br> Frequently Asked Questions -------------------------- **Why would I create a new survey?**<br><br> Reasons for creating a survey are as varied as the LAMsight community. As you uncover new aspects of issues from your experience with LAM that may be interesting to researchers and, as new questions for patients emerge from researchers, you can use the Survey Editor to build new surveys for the community.<br><br> As questions and surveys evolve, previously overlooked aspects of the disease may emerge, giving researchers valuable clues and new insights into the disease and potential treatments.<br><br> **How do I create a survey?**<br><br> On the “Create” page, click “Create New Survey” and, when prompted, enter a name and a brief description for your new survey. You can then choose from several options to build your survey:<br><br> - Add New Group (create a new Group for survey elements that have not yet been used) - Add Existing Group (re-use elements from existing surveys to build your survey) - View Diary - Manage Surveys It will be helpful to read and complete some existing surveys before creating a new one. By gaining some familiarity with the existing surveys, you will learn much about their basic structure and content, and also will see how others have phrased their Groups and Questions – all of which may be useful as you create your own survey.<br><br> **What is the Scratchpad?**<br><br> The Scratchpad is a place to store Groups and Questions as you build your surveys. To place a Group or Question onto the Scratchpad, simply drag the item from your central panel and drop it onto the Scratchpad.<br><br> (Note that a Question can only have one parent, so when you drag it back to a different Group, it will disappear from the first.)<br><br> **Don’t see your question here?** [Ask us!][1] [1]: mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "Ask us!"
de: Fragebogen-Gestaltung – So geht's ----------------- Im Bereich "Fragebogen-Gestaltung" können Benutzer/-innen neue Fragebögen erstellen und in LAMsight veröffentlichen.<br><br> Der Fragebogen-Editor stellt verschiedene Ansichten zur Auswahl, zu denen auf der rechten Seite jeweils mehrere Optionen angezeigt werden. Jeder Fragebogen umfasst verschiedene Gruppen, die sich wiederum aus den einzelnen Fragen zusammensetzen. Über den Fragebogen-Editor können Sie jede der Fragebogen-Komponenten ansehen, überprüfen und ändern.<br><br> Im "Notizblock"-Bereich können Sie Gruppen und Fragen festhalten, die Sie von einem Fragebogen in einen anderen übertragen wollen.<br><br> Häufig gestellte Fragen -------------------------- **Warum soll ich einen neuen Fragebogen anlegen wollen?**<br><br> Die Gründe, die dafür sprechen können, einen Fragebogen anzulegen, sind so vielseitig wie die LAM-Community selbst. Wenn Sie aufgrund Ihrer LAM-Erfahrungen neue Aspekte entdecken, die für die Forschung interessant sein könnten, oder wenn Sie als Patientin auf Fragen stoßen, die Sie an die Forschung weitergeben möchten, können Sie den Fragebogen-Editor dazu nutzen, neue Fragebögen für die LAM-Community zu entwerfen.<br><br> Neue Fragen und Fragebögen können Aspekte der Krankheit hervorbringen, die bisher übersehen wurden und der Wissenschaft wertvolle Hinweise und Erkenntnisse über LAM und potenzielle Behandlungen liefern.<br><br> **Wie erstelle ich einen Fragebogen?**<br><br> Klicken Sie auf der Seite "Fragebogen gestalten" auf "Neuen Fragebogen erstellen". Anschließend werden Sie aufgefordert, Ihren Namen und eine Kurzbeschreibung zu Ihrem neuen Fragebogen einzugeben. Im nächsten Schritt können Sie unter verschiedenen Optionen für die Erstellung Ihres Fragebogens wählen:<br><br> - Neue Gruppe hinzufügen (eine neue Gruppe für noch nicht verwendete Fragebogen-Elemente erstellen) - Bestehende Gruppe hinzufügen (Elemente aus bereits vorhandenen Fragebögen für Ihren eigenen Fragebogen verwenden) - Tagesprotokoll anzeigen - Fragebögen verwalten Bevor Sie einen neuen Fragebogen erstellen, sollten Sie sich sinnvollerweise erst einige vorhandene Fragebögen ansehen und ausfüllen. So können Sie sich mit den vorhandenen Fragebögen sowie deren Grundstruktur und Inhalten vertraut machen und zudem sehen, wie andere ihre Gruppen und Fragen formuliert haben – alles Informationen, die bei der Erstellung Ihres eigenen Fragebogen hilfreich sein können.<br><br> **Wozu dient die Notizblock-Funktion?**<br><br> Im Notizblock können Sie für die Erstellung eigener Fragebögen Gruppen und Fragen speichern. Um eine Gruppe oder Frage im Notizblock zu notieren, ziehen Sie das gewünschte Element einfach per Drag-and-Drop aus der Hauptansicht in den Notizblock.<br><br> (Bitte beachten Sie, dass jede Frage nur einem übergeordneten Element zugeordnet werden kann, d. h. wenn Sie sie in eine andere Gruppe verschieben, wird sie in der ersten Gruppe nicht mehr angezeigt.)<br><br> **Ihre Frage ist hier nicht aufgeführt?** [Fragen Sie uns!][1] [1]: Senden Sie uns eine E-Mail an: LAMsightHelp@lamtreatmentalliance.org&subject=Häufig gestellte Fragen (FAQ)-Datenerhebung "Fragen Sie uns!"
ja: 「作成」セクションの使用法 ----------------- 当サイトの「作成」セクションでは、新しい調査を作成して LAMsight に投稿することができます。<br><br> 調査エディターは一連のビューから構成されており、画面の右側に可能なアクションの数がリストされます。調査はグループによって構成されており、それぞれのグループは質問によって構成されています。調査エディターでは、調査におけるこれらの各要素を表示、確認、変更できます。<br><br> スクラッチパッドとは、グループや質問をエディター間で移動する際に、一時的に保存する場所です。.<br><br> よくある質問 -------------------------- **どのようなときに新しい調査を作成するのですか？**<br><br> 調査を作成する理由は、LAMsight コミュニティによって様々ですが、研究者が関心を持ちそうな LAM に関する新しい側面を見つけた場合、または患者さまが研究者に対して新しい疑問を抱いた場合、調査エディターを使用してコミュニティ用の新しい調査を作成できます。<br><br> 質問や調査が進展して、以前は見逃されていた側面が見えるようになると、研究者たちは LAM に関する洞察を深め、病気の治療について手がかりを得られるかもしれません。<br><br> **調査はどのようにすれば作成できますか？**<br><br> 「作成」ページで「新規調査の作成」をクリックしてから、指示に従って新しい作成の名前と短い説明を加えます。次に、調査の作成に関する複数のオプションを選択できます：<br><br> - 新規グループの追加（まだ存在しない調査の要素がある場合に新規グループを作成） - 既存グループの追加（既存の調査の要素を再使用して独自の調査を作成） - ダイアリーの表示 - 調査の管理 新しい調査を作成する前に、既存の調査をお読みの上、記入するようお勧めします。既存の調査に慣れれば、コンテンツの基本構造についてより深く知ることができるほか、他のユーザーがグループや質問でどういう言い回しをしているか観察できます。これらはすべて、独自の調査を作成する上で有効です。<br><br> **スクラッチパッドとは？**<br><br> スクラッチパッドとは、ご自身で調査を作成する際に、グループや質問を保存する場所です。グループまたは質問をスクラッチパッドに配置するには、対象項目を中央パネルからドラッグして、スクラッチパッドにドロップします。<br><br> （質問 1 つに対して 1 人の患者さましか含められないため、別のグループに戻すと、元の場所から消えてしまうので注意してください。）<br><br> **尋ねたい質問がここにない場合は？** [お尋ねください！][1] [1]:mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "お尋ねください！"
sv: Så här använder du Skapa ----------------- Avsnittet "Skapa" hos webbplatsen tillåter användare att skapa och publicera nya undersökningar hos LAMsight.<br><br> Redigeraren för undersökningar visar en serie vyer, där var och en visar ett nummer med möjliga åtgärder på höger sida av skärmen. Undersökningar består av Grupper och varje Grupp består av enstaka Frågor. Redigeraren för undersökningar gör att du kan se, granska och ändra var och en av dessa komponenter i en undersökning.<br><br> Anteckningsblocket är ett området där du kan lagra Grupper och Frågor som du vill flytta från en undersökning till en annan.<br><br> Vanliga frågor -------------------------- **Varför ska jag skapa en ny undersökning?**<br><br> Orsakerna för att skapa en undersökning är lika skiftande som LAMsight-gruppen. När du upptäcker nya aspekter av frågor varefter du får erfarenhet av LAM som kan vara intressanta för forskare och varefter nya frågor till patienter uppstår från forskare, kan du använda Redigeraren för undersökningar för att skapa nya undersökningar för gruppen.<br><br> När frågor och undersökningar utvecklas kan tidigare förbisedda aspekter av sjukdomen uppstå, vilket ger forskare värdefulla ledtrådar och nya insikter i sjukdomen och möjliga behandlingsmetoder.<br><br> **Hur skapar jag en undersökning?**<br><br> På sidan "Skapa" klickar du på "Skapa ny undersökning" och när du uppmanas till det anger du ett namn och en kort beskrivning av din nya undersökning. Du kan sedan välja bland flera alternativ när du ska bygga upp din undersökning:<br><br> - Lägg till en ny Grupp (skapa en ny Grupp för undersökningselement som inte har används) - Lägg till Befintlig grupp (återanvänd element från befintliga undersökningar för att skapa din egen undersökning) - Visa diarium - Hantera undersökningar Det kan vara till hjälp att läsa och slutföra några befintliga undersökningar innan du skapar en ny. Genom att du lär känna befintliga undersökningar kommer du att lära dig mer om deras grundläggande struktur och innehåll. Du kommer också att se hur har andra har formulerat sina grupper och frågor - allt detta kan vara användbart när du skapar din egen undersökning.<br><br> **Vad är anteckningsboken?**<br><br> Anteckningsboken är en plats där du kan lagra Grupper och Frågor när du bygger upp dina undersökningar. När du vill placera en Grupp eller en Fråga på Anteckningsblocket, drar du bara objektet från din centrala panel och släpper den på Anteckningsblocket.<br><br> (Lägg märke till att en Fråga bara kan ha ett överordnat objekt. Det innebär att när du drar den tillbaka till en annan Grupp kommer den att försvinna från den första.)<br><br> **Ser du inte din fråga här?** [Fråga oss!][1] [1]: mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "Fråga oss!"
zh: 如何使用“创建” ----------------- 本网站的“创建”部分允许用户自行在 LAMsight 中创建和发布新的调查问卷。<br><br> 用于“创建”的问卷编辑器可显示一系列视图，每一视图在屏幕右侧都列出一组可进行的操作。问卷由若干个群组构成，而每个群组又由若干独立问题构成。通过问卷编辑器，您可以查看、复审和更改问卷中的每一组成部分。<br><br> 您可以用编辑器中的“暂存器”把您想从一份问卷移动到另一份问卷的群组和问题暂时存储起来。<br><br> 常见问题 -------------------------- **为什么我要创建新问卷呢？**<br><br> 在 LAMsight 社团中，创建新问卷的理由多种多样。当您公开未曾报道过的、且可能是研究者很关注的您的 LAM 病情的新特性时，当关于患者的新问题涌现在研究者面前时，您可以用问卷编辑器为 LAM 社团创建新的调查问卷。<br><br> 随着问题和问卷的不断更新，先前被忽视的一些疾病特性将被暴露出来，这可以给研究者提供有价值的线索和对 LAM 及其可能疗法的深入认识。<br><br> **我如何创建新问卷？**<br><br> 在“创建”页面上，点击“创建新问卷”并按提示输入新问卷的名称和简介。接下来您可以通过几种不同选项创建您的问卷：<br><br> - 添加新群组（为问卷中 尚未使用的单元 创建新的群组） - 添加已有群组（重复使用 已有问卷中的某些单元 来创建您的问卷） - 查看日志 - 管理调查问卷 通过先行阅读和填写已有问卷来指导自己创建新问卷。通过熟悉已有问卷，您可以更好地了解其基本结构和内容，以及他人如何编排群组和问题--所有这些在您创建自己的问卷时都会有所帮助。<br><br> **什么是暂存器？**<br><br> 暂存器是在您创建新问卷时用于存储群组和问题的一个区域。要将某个群组或问题存入暂存器，只需用鼠标从您的中央面板将要存储的项目拖放到暂存器图标上即可。<br><br> （请注意，一个问题只能归属于一个群组，因此当您将其拖动到另一个群组时，它将从前一个群组中消失。）<br><br> **此处看不到问题？** [联系我们！][1] [1]：将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect “联系我们！”

source: How to Use Discuss ------------------ The “Discuss” section of the site allows users to have conversations about surveys, ask questions, share observations, and get help. You can enter posts in each of these respective discussion areas or create a new discussion topic by posting it to the Discussion section of LAMsight. If you have support-related issues, the LAMsight administrative team will aim to reply to your post within 24 hours.<br><br> Frequently Asked Questions -------------------------- **Can I be notified when someone responds to one of my posts?**<br><br> Yes. In your user preferences there is a “Contact” tab. The first section of this tab asks if you would like e-mail updates for new forum posts. If you click “Yes,” then you can choose from daily, weekly, and monthly digests of posts. You will then receive e-mails from the site with post text and a list of links for forums you have posted in since the last update. (In the future we will allow you more flexibility to filter which forums you get notified about).<br><br> **Don’t see your question here?** [Ask us!][1] [1]: mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "Ask us!"
de: Diskussion – So geht's ------------------ Im Bereich "Diskussion" können die Benutzer/-innen von LAMsight miteinander über Fragebögen sprechen, Fragen stellen, Beobachtungen austauschen und sich gegenseitig helfen. Sie können zu jedem der verschiedenen Diskussionsfelder eigene Beiträge einstellen oder ein neues Diskussionsthema eröffnen, indem Sie es in den Bereich "Diskussion" einstellen. Wenn Sie technische Hilfe benötigen, wird das LAMsight-Administratorenteam alles daran setzen, Ihre Meldung innerhalb von 24 Stunden zu bearbeiten.<br><br> Häufig gestellte Fragen -------------------------- **Kann ich mich benachrichtigen lassen, wenn jemand auf einen meiner Beiträge antwortet?**<br><br> Ja. Unter Ihren Benutzereinstellungen ("Präferenzen") finden Sie eine Registerkarte "Kontakt". Im ersten Teil dieser Registerkarte werden Sie gefragt, ob Sie per E-Mail über neue Foren-Beiträge informiert werden möchten. Wenn Sie "Ja" anklicken, können Sie einstellen, ob Sie eine tägliche, wöchentliche oder monatliche Zusammenfassung aller Beiträge wünschen. So bekommen Sie von der Website E-Mails mit dem jeweiligen Beitragstext und eine Liste mit Links zu den Foren, in die Sie seit der letzten Aktualisierung Beiträge eingestellt haben. (Für die Zukunft ist geplant, flexibler filtern zu können, über welche Foren Sie benachrichtigt werden möchten).<br><br> **Ihre Frage ist hier nicht aufgeführt?** [Fragen Sie uns!][1] [1]: Senden Sie uns eine E-Mail an: LAMsightHelp@lamtreatmentalliance.org&subject=Häufig gestellte Fragen (FAQ)-Datenerhebung "Fragen Sie uns!"
ja: 「ディスカッション」セクションの使用法 ------------------ 当サイトの「ディスカッション」セクションでは、ユーザーは調査に関する交流、質問、所見の共有、ヘルプの利用が可能です。既存の「ディスカッション」エリアにそれぞれ投稿できるほか、LAMsight の「ディスカッション」セクションに新しいディスカッショントピックを作成することもできます。サポート関連の問題が発生している場合には、LAMsight の管理者チームが投稿後、24 時間以内に返答するよう努めます。<br><br> よくある質問 -------------------------- **誰かが自分の投稿に返信した場合は、通知を受けられますか？**<br><br> はい。個人設定の中に、「連絡先」タブがあります。このタブの最初のセクションで、新しく投稿したフォーラムが更新された際に、電子メールを受け取るかどうか設定できます。ここで「はい」をクリックすると、投稿の要約を送る範囲を「毎日」、「毎週」、「毎月」から選択できます。次に、当サイトから投稿されたテキストと、最後の更新以降に投稿されたフォーラムへのリンクが電子メールで送信されます。（将来的に、フォーラムを通知する際のフィルタリングの柔軟性を高める予定です。<br><br> **尋ねたい質問がここにない場合は？** [お尋ねください！][1] [1]：mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "お尋ねください！"
sv: Så här använder du Diskutera ------------------ Avsnittet "Diskutera" på webbplatsen gör det möjligt för användare att delta i konversationer om undersökningar, ställa frågor, dela observationer och få hjälp. Du kan skriva in poster i vart och ett av de olika diskussionsområdena eller skapa ett nytt diskussionsämne genom att posta det under LAMsights avsnitt Diskussion. Om du har support-relaterade frågor kommer den administrativa gruppen på LAMsight att försöka svara på din fråga inom 24 timmar.<br><br> Vanliga frågor -------------------------- **Kan jag få ett meddelande när någon svarar på en av mina frågor?**<br><br> Ja. Under dina inställningar finns en flik med namnet "Kontakt". Det första avsnittet på denna flik innehåller frågan om du vill få uppdateringar per e-post för nya poster i forum. Om du klickar på "Ja" kan du välja mellan sammandrag av poster varje dag, varje vecka eller varje månad. Då kommer du att få e-post från webbplatsen med text som postats och en lista över länkar till forum där du har postat sedan den senaste uppdateringen. (I framtiden kommer vi att tillåta mer flexibilitet när du vill filtrera vilka forum du vill få meddelanden om).<br><br> **Ser du inte din fråga här?** [Fråga oss!][1] [1]: mailto:LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect "Fråga oss!"
zh: 如何使用“讨论” ------------------ 本网站的“讨论”部分为用户提供一个谈论问卷、提出问题、分享观点和寻求帮助的平台。您可以在上述各讨论区域中发帖，或在 LAMsight 的“讨论”部分通过发帖创建新的讨论话题。如果您需要支持，LAMsight 管理团队将争取在 24 小时内回复您的帖子。<br><br> 常见问题 -------------------------- **有人回复我的帖子时能否通知我？**<br><br> 可以。在您的用户首选项中有一个“联系”标签。该标签的第一部分询问您是否希望接受论坛新帖更新提示的电子邮件。如果您点击“是”，则可选择按天、按周和按月查看新帖。此后您就将收到网站的提示邮件，邮件中包含您发帖的论坛最近一次更新后的帖子正文和论坛链接列表。（今后，我们将努力使您能更有针对性地筛选出希望得到提示的论坛）。<br><br> **此处看不到问题？** [联系我们！][1] [1]：将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org&subject=FAQ-Collect “联系我们！”

source: A Brief Note from the Site Administrators ======================================== We are very excited that you are choosing to register with LAMsight and participate in our community. LAMsight has been tested over the past two months by a small number of patients and this is the first time that we are opening it up to a large user community.<br><br> We anticipate that there will be some bumps growing pains as we dramatically grow our user population and your feedback is crucial to helping us make LAMsight into a resource that serves patients, researchers and clinicians alike. <br><br> Please participate in this process of continuous improvement by posting your feedback and thoughts in the forums, and letting us know of any critical problems immediately by sending e-mail to LAMsightHelp@lamtreatmentalliance.org. (You can click on the Help link in the upper right-hand corner of the screen to send an email to us too).<br><br> Thank you,<br> The LAMsight Administrators
de: Kurze Anmerkung der Website-Administratoren ======================================== Es freut uns sehr, dass Sie sich für die Registrierung bei LAMsight und die Mitgestaltung unserer Community entschieden haben. LAMsight ist in den letzten beiden Monaten von einer kleinen Gruppe von Patientinnen getestet worden und stellt sich nun zum ersten Mal einer größeren Community von Benutzern und Benutzerinnen vor.<br><br> Es wird sich nicht vermeiden lassen, dass sich mit dem zu erwartenden immensen Anstieg der Benutzerzahlen der eine oder andere Stolperstein zeigen wird; Ihre Rückmeldungen sind daher für uns unverzichtbar, um LAMsight zu einer Ressource machen zu können, die Patientinnen, Ärztinnen und Ärzten sowie Wissenschaft und Forschung gleichermaßen von Nutzen sein wird. <br><br> Ihre Mitarbeit an diesem Prozess der kontinuierlichen Verbesserung ist für uns eine enorme Hilfe – deshalb bitten wir Sie, uns in den Foren Rückmeldung und Anregungen zu geben und uns bei kritischen Problemen möglichst direkt per E-Mail an folgende E-Mail-Adresse zu informieren: LAMsightHelp@lamtreatmentalliance.org (um uns eine E-Mail zu senden, können Sie auch auf den Hilfe-Link oben rechts auf dem Bildschirm klicken).<br><br> Vielen Dank im Voraus,<br> Ihre LAMsight-Administratoren
ja: サイト管理者からのメッセージ ======================================== LAMsight へのご登録、ならびに当コミュニティにご参加いただき、ありがとうございます。LAMsight は過去 2 ヶ月の間に小数の患者さまがテストを行った後、今回、初めてより大規模なユーザーコミュニティに開放される運びとなりました。<br><br> ユーザー人口が急速に拡大することで、問題が生じることもあるかと思われますが、患者さま、そして研究者・臨床医の方々が LAMsight を貴重なリソースとして利用できるよう、皆さまのご意見をお寄せいただけると幸いです。<br><br> 皆さまがご意見やご感想をフォーラムに投稿していただければ、当サイトを絶え間なく進化させることができます。また、当サイトに深刻な問題が発生している場合は、すぐに LAMsightHelp@lamtreatmentalliance.org まで電子メールでご連絡ください（画面右上にある「ヘルプ」のリンクをクリックして電子メールを送信することもできます）。<br><br> ご協力、ありがとうございます。<br> LAMsight 管理者
sv: En kort kommentar från administratörerna för webbplatsen ======================================== Vi är mycket entusiastiska över att du väljer att registrera dig hos LAMsight och delta i vår grupp. LAMsight har testats under de senaste två månaderna av ett litet antal patienter och detta är den första gången som vi öppnar den för en större användargrupp.<br><br> Vi förutser att det kommer att bli en del problem när vi väsentligt utökar vår användarpopulation och din feedback är viktig för att hjälpa oss att göra LAMsight till en resurs som hjälper patienter, forskare och kliniker. <br><br> Delta gärna i denna process av kontinuerliga förbättringar genom att posta din feedback och dina tankar i forumen och låt oss veta om viktiga problem omedelbart genom att skicka e-post till LAMsightHelp@lamtreatmentalliance.org. (Du kan också klicka på Hjälp-länken i det övre högra hörnet av skärmbilden när du vill skicka ett e-postmeddelande till oss).<br><br> Tack!<br> Administratörerna på LAMsight
zh: 来自网站管理者的简短提示 ======================================== 我们对您能注册 LAMsight 网并加入我们的社团倍感欣喜。在过去的两个月中，LAMsight 接受了少数患者的测试，现在是它首次对大规模用户团体开放。<br><br> 我们已经准备好应对网站用户迅速增长的过程中可能不断出现的困难和挫折，而您的反馈也是我们将 LAMsight 建设成为患者、研究者和医生服务的平台所不可或缺的支持。<br><br> 请参与到这一不断改进的进程中来，在论坛上发布您的反馈意见和想法，并在遇到重大问题时立即发送邮件至 LAMsightHelp@lamtreatmentalliance.org 以及时通知我们。（您也可以点击屏幕右上角的“帮助”链接来向我们发送邮件）。<br><br> 谢谢！<br> LAMsight 管理员
