Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Welcome to the LAMsight community! ---------------------------------- Researchers and clinicians often remark that “there are too few patients” and thus, we know too little about LAM, research moves too slowly and clinical trials take far too long. This is the chance for patients around the world to come together to directly contribute to giving insight to researchers and clinicians about LAM. This is your chance to ensure that as new clinical trials begin, you will be contacted if you qualify, no matter where you live in the world. Your help makes progress in LAM research possible!<br><br> Just two more steps to get started. <br><br> You can complete both steps now – they will take approximately 90 minutes total – or, come back and work on them later. At any point, you can save your data and continue with data entry during another visit.<br><br> **Step 1.** Start by completing your preferences to let us know (confidentially) who you are and how we can best communicate (approximately 5 minutes).<br><br> **Step 2.** Next, fill out these four surveys to record some basic facts about your experience with LAM (approximately 20 minutes each): - [LAM Diagnosis][1] - [General Medical History][2] - [Behavior and Environment][3] - [Reproductive Health][4] In addition, we have three **featured studies** that address timely issues of importance to the LAM research and patient communities. Please visit these pages to answer these important questions: - [Hormones and pulmonary function][5] Patients have reported that their breathing appears to vary over the month, in some cases potentially associated with their menstrual cycle. We are doing a formal study within LAMsight to gather high-density prospective information on this relationship using a low-cost home spirometer and thermometer along with survey questions. - [Bone dysfunction and LAM][6] “LAM cells” may exhibit features similar to cells involved in bone resorption. Scientists are interested in gaining more insight to a possible relationship between LAM, bone conditions and lung destruction. We'd like to collect additional information about your experience of bone loss to complement ongoing basic research on the molecular and mechanistic aspects of this question. - [Less commonly discussed symptoms - incontinence][7] For various reasons, women with LAM often do not disclose all aspects of their experience living with the Disease to their clinicians. We are interested in creating a place for researchers and clinicians to learn about these less commonly discussed symptoms and experiences. Note that not all women with LAM experience the same symptoms. We are grateful for your candid and confidential participation in this and other surveys. Please remember to comment with any thoughts or additional questions that you think would be helpful to add to the existing survey. Thank you for your participation! Main Ways to Interact with LAMsight ----------------------------------- You now have four ways to interact with LAMsight, all focused on helping you to share information about your Disease and helping researchers and other members of the LAM community to learn more at a faster speed. 1. [Collect][8] *The heart of LAMsight.* Here you can report the physical and lifestyle issues you experience living with LAM. Easy-to-use interactive surveys cover a wide range of topics, including medicines (including complementary and alternative therapies), diet, exercise and fitness, environment and other factors. 2. [Explore][9] *Ask LAMsight a question.* In the Explore section, you can access aggregate data compiled from questions answered by patients around the globe. Results summarize the content and responses collected from participants on any given question or topic. 3. [Discuss][10] *Connect and share.* Visit this section to discuss surveys, ask questions, and share observations. Discussions are organized around key topics, such as “How to Use LAMsight” and “Feature Requests.” Contribute to existing discussions and create new forum topics. 4. [Create][11] *Add to the knowledge base.* As you uncover new aspects of your experience with LAM that may be interesting to researchers, and as new questions for patients emerge for researchers, use the Survey Editor to build new surveys for the community. As questions and surveys evolve, previously overlooked aspects of the disease may emerge, giving researchers valuable clues and insights into LAM and how to slow and stop progression. <br> As you use LAMsight, please [let us know][12] if you see ways that we can make improvements to better serve you in our collective effort to fast-track LAM research. <br><br> The LAMsight Administrators<br><br> *LAMsight is a collaboration of the New Media Medicine group of the MIT Media Lab and the LAM Treatment Alliance.*<br><br> [1]: /dashboard/collect/survey/6136 "LAM Diagnosis" [2]: /dashboard/collect/survey/6121 "General Medical History" [3]: /dashboard/collect/survey/5988 "Behavior and Environment" [4]: /dashboard/collect/survey/6072 "Reproductive Health" [5]: /dashboard/collect/survey/25604 "Hormones and pulmonary function" [6]: /dashboard/collect/survey/24815 "Bone dysfunction and LAM" [7]: /dashboard/collect/survey/24511 "Less commonly discussed symptoms - incontinence" [8]: /dashboard/collect "Collect" [9]: /dashboard/explore "Explore" [10]: /dashboard/discuss "Discuss" [11]: /dashboard/create "Create" [12]: mailto:LAMsightHelp@lamtreatmentalliance.org "let us know"
de: Willkommen in der LAMsight-Community! ---------------------------------- Wissenschaftler/-innen, Ärztinnen und Ärzte verweisen häufig darauf, dass es "zu wenig Patientinnen" gebe – mit dem Ergebnis, dass wir zu wenig über LAM wissen, die Forschung zu langsam vorangeht und klinische Studien viel zu lange dauern. Diese Website ist die Gelegenheit für Patientinnen aus aller Welt, sich zusammenzuschließen und direkt dazu beizutragen, Forscher/-innen, Ärztinnen und Ärzten Einblicke in LAM zu geben. Es ist Ihre Chance sicherzustellen, dass Sie, wenn neue klinische Studien in Angriff genommen werden und Sie als Teilnehmerin in Frage kommen, kontaktiert werden können, ganz gleich, in welchem Teil der Welt Sie leben. Ihre Unterstützung hilft uns, die LAM-Forschung voranzutreiben!<br><br> In nur zwei Schritten sind Sie dabei. <br><br> Beide Schritte können Sie – in ungefähr 90 Minuten – vollständig hier und jetzt durchführen oder auch bei einem späteren Besuch vervollständigen. Sie können Ihre Eingaben jederzeit speichern und die Dateneingabe bei einem späteren Besuch fortsetzen.<br><br> **Schritt 1.** Geben Sie als erstes Ihre Präferenzen an, um uns (vertraulich!) mitzuteilen, wer Sie sind und welche Art der Kommunikation Sie wünschen (Dauer: ca. 5 Minuten).<br><br> **Schritt 2.** Als nächstes bitten wir Sie, folgende vier Fragebögen auszufüllen, um einige grundlegende Fakten über Ihre Erfahrungen mit LAM festzuhalten (ungefähr 20 Min. pro Fragebogen): - [LAM-Diagnose][1] - [Allgemeine medizinische Vorgeschichte][2] - [Verhalten und Umfeld][3] - [Reproduktionsgeschichte][4] Darüber hinaus möchten wir Ihnen drei **anvisierte Studien** ans Herz legen, bei denen es um dringende, für die LAM-Forschung und alle Patientinnen wichtige Fragen geht. Bitte schauen Sie sich die entsprechenden Seiten an und helfen Sie uns, folgende wichtige Fragen zu beantworten: - [Hormone und Lungenfunktion][5] Es liegen Berichte von Patientinnen vor, deren Atembeschwerden über den Monat hinweg – in einigen Fällen möglicherweise bedingt durch den Menstruationszyklus – schwanken. Wir führen im Rahmen von LAMsight eine formelle Studie mit kostengünstigem Spirometer, Thermometer und Fragebögen durch, deren Ziel es ist, gebündelte prospektive Informationen zu diesem Zusammenhang zu sammeln. - [Knochenstörungen und LAM][6] “LAM -Zellen können ähnliche Charakteristika aufweisen wie Knochenresorptionszellen. Für die Forschung ist es daher von Interesse, mehr über den möglichen Zusammenhang zwischen LAM, Knochenerkrankungen und Lungenzerstörung zu erfahren. Wir würden gerne mehr Informationen über Ihre Erfahrungen mit dem Thema Knochenschwund sammeln, um die laufende Grundlagenforschung über die molekularen und mechanischen Aspekte dieser Frage zu ergänzen. - [Selten angesprochene Symptome - Inkontinenz][7] Frauen, die an LAM erkrankt sind, sprechen oft aus verschiedenen Gründen mit ihrer Ärztin bzw. ihrem Arzt nicht über alle Aspekte dessen, was es heißt, mit LAM zu leben. Wir möchten einen Raum schaffen, der es Wissenschaftlerinnen, Wissenschaftlern, Ärztinnen und Ärzten erlaubt, mehr über diese selten angesprochenen Symptome und Erfahrungen zu erfahren. Bitte bedenken Sie, dass nicht alle LAM-Patientinnen dieselben Symptome haben. Für Ihre offene und ehrliche Beantwortung dieses und jedes anderen Fragebogens sind wir Ihnen sehr dankbar. Vergessen Sie nicht, auch sämtliche Anregungen oder Zusatzfragen, die Ihrer Meinung nach zum jeweiligen Fragebogen hinzugefügt werden sollten, einzugeben. Vielen Dank für Ihre Beteiligung! Haupt-Interaktionsmöglichkeiten mit LAMsight ----------------------------------- LAMsight bietet vier Haupt-Interaktionsmöglichkeiten, deren vorrangiges Ziel es ist, Ihnen zu helfen, sich über Ihre Krankheit auszutauschen, und Forscher/-innen sowie anderen Mitgliedern der LAM-Community die Möglichkeit zu bieten, schneller denn je mehr über LAM zu erfahren. 1. [Datensammlung][8] *Das Herz von LAMsight.* Hier können Sie alles festhalten, was Ihnen zu Ihren körperlichen und alltäglichen Erfahrungen des Lebens mit LAM einfällt. Benutzerfreundliche interaktive Fragebögen decken eine große Bandbreite an Themen ab, von medizinischen Fragen (einschließlich ergänzenden und alternativen Behandlungen) über Ernährung, Sport und Fitness, bis hin zu Umwelt- und sonstigen Faktoren. 2. [Recherche][9] *Stellen Sie Fragen an LAMsight.* Über den Recherchebereich können Sie auf Daten zugreifen, die aus Fragen und den dazugehörigen Antworten von Patientinnen aus aller Welt zusammengestellt werden. Die Suchergebnisse spiegeln zusammenfassend den Inhalt und die Antworten anderer Teilnehmer/-innen zu den verschiedenen Fragen oder Themen. 3. [Diskussion][10] *Kontakt und Austausch.* In diesem Bereich können Sie über Fragebögen diskutieren, Fragen stellen und Beobachtungen austauschen. Die Diskussionen befassen sich mit zentralen Themen wie z. B. "Wie nutze ich LAMsight" und "Vorschläge für (neue) Funktionen". Sie können sich an laufenden Diskussionen beteiligen und neue Themen einstellen. 4. [Fragebogen-Gestaltung][11] *Ergänzung der Wissensdatenbank.* Wenn Sie aufgrund Ihrer LAM-Erfahrungen neue Aspekte entdecken, die für die Forschung interessant sein könnten, oder wenn Sie als Patientin auf Fragen stoßen, die Sie an die Forschung weitergeben möchten, können Sie mit dem Editor neue Fragebögen für die LAM-Community entwerfen. Neue Fragen und Fragebögen können Aspekte der Krankheit hervorbringen, die bisher übersehen wurden und der Forschung wertvolle Hinweise und Erkenntnisse über LAM liefern, mithilfe derer das Fortschreiten der Krankheit eingedämmt oder gestoppt werden kann. <br> Bitte teilen Sie uns [Ihre Meinung][12] über LAMsight mit und wie wir unser Angebot für Sie verbessern und so unserem gemeinsamen Ziel, die LAM-Forschung voranzutreiben, noch besser dienen können. <br><br> Ihre LAMsight-Administratoren<br><br> *LAMsight ist ein Kooperationsprojekt der New-Media-Medicine-Gruppe des MIT Media Lab und der LAM Treatment Alliance.*<br><br> [1]: /dashboard/collect/survey/6136 "LAM-Diagnose" [2]: /dashboard/collect/survey/6121 "Allgemeine medizinische Vorgeschichte" [3]: /dashboard/collect/survey/5988 "Verhalten und Umfeld" [4]: /dashboard/collect/survey/6072 "Reproduktionsgeschichte" [5]: /dashboard/collect/survey/25604 "Hormone und Lungenfunktion" [6]: /dashboard/collect/survey/24815 "Knochenstörungen und LAM" [7]: /dashboard/collect/survey/24511 "Selten angesprochene Symptome - Inkontinenz" [8]: /dashboard/collect "Datenerhebung" [9]: /dashboard/collect "Recherche" [10]: /dashboard/collect "Diskussion" [11]: /dashboard/collect "Fragebogen-Gestaltung" [12]: Senden Sie uns eine E-Mail an: LAMsightHelp@lamtreatmentalliance.org "Ihre Meinung"
ja: LAMsight コミュニティへようこそ！ ---------------------------------- 研究者や臨床医の方々が「LAM の患者数は圧倒的に少ないため、LAM の情報がほとんどない」とよく口にしているように、LAM 研究の進展速度は非常に遅く、臨床試験にも非常に長い時間がかかっています。当サイトは、世界中の患者さまが一同に会し、研究者や臨床医が LAM についての見識を深められるよう直接貢献できる機会となります。また、新しい臨床試験が始まった際、世界中どこに住んでいるかに関係なく、適任者とみなされれば連絡を受けるよう登録する機会でもあります。皆さまの協力があってこそ、LAM 研究を進展させることが可能となります！<br><br> 開始まで、2 つの手順を残すのみです。<br><br> どちらの手順も 90 分あれば終了できますが、時間に余裕がなければ後で再開することもできます。データを保存して終了すれば、いつでも再訪問した際にそこから再開することができます。<br><br> **手順 1：**まずは、ご自身について（機密情報）、そしてどのような方法で連絡を受けることを希望されるかについて、設定を行っていただきます（所要時間約 5 分）。<br><br> **手順 2：** 次に、以下の 4 種類のアンケート調査で、LAM に関する症状や体験について記入してください（それぞれ約 20 分）： - [LAM の診断][1] - [一般的な病歴][2] - [行動と環境][3] - [性および生殖に関する健康状態][4] さらに、LAM の研究と患者コミュニティにとって重要な問題を適時に対処するための、3 つの追加の **特別調査** もあります。これらのページもぜひ訪問して、重要な意味を持つ質問に回答してください： - [ホルモンと肺機能][5] 患者さまの報告によると呼吸が一か月のうちに変化していると見られ、月経周期とも関連している場合があるそうです。 現在 LAMsight 内では、この関係について有意義な情報を集めるべく、低コストの家庭用肺活量計と体温計、そして本調査の質問を用いた、正式な研究を実施しています。 - [骨の機能障害と LAM][6]「LAM 細胞」は、骨吸収に関与している細胞と同様の機能を持っているため、 科学者たちは LAM と骨の状態、そして肺破壊の関係についての見識を深めることに関心を寄せています。 当サイトでは、骨量減少に関する皆さまの体験談をさらに収集して、この問題における分子面および機構面での基礎研究を補足したいと考えております。 - [あまり一般的に話し合われていない症状 - 失禁][7] 様々な理由により、LAM の女性患者の方々は、病気がもたらす影響について臨床医にすべての側面を話したがらない傾向があります。 当サイトでは、研究者や臨床医の方々が、あまり一般的に話し合われていない症状や体験について研究できる場を作ろうとしています。 ただし、すべての LAM 女性患者に同じ症状が現れているわけではありません。 この調査、ならびに他の調査において、皆さまの率直なご意見をお寄せいただけるようお願い申し上げます。これらの情報は機密処理されるのでご安心ください。 また、既存の調査についても、何か役に立つアイディアや追加の質問があれば、コメントとして残してくだされば幸いです。 ご協力ありがとうございます！ LAMsight で交流を行うための主な方法 ----------------------------------- LAMsight では 4 種類の方法で交流を行えます。これらはすべて、LAM についての情報を容易に共有できること、ならびに研究者や LAM コミュニティの他のメンバーによる研究が加速化されることに重点を置いています。 1. [収集][8] *LAMsight の核心* ここでは、LAM を伴う生活の中で体験した物理的および生活上の問題について報告できます。 簡単に使用できるインタラクティブなアンケート調査は、治療法（補完代替療法など）、食生活、運動、健康維持、環境、その他の要因などの様々なトピックを網羅しています。 2. [探索][9] *LAMsight で質問* 「探索」セクションでは、世界中の患者さまからいただいた質問への回答を基に作成した、集約データにアクセスできます。 結果には、特定の質問およびトピックについて、参加者から収集したコンテンツや回答が要約されています。 3. [ディスカッション][10] *意見を交わす* このセクションでは、調査結果に関するディスカッションや質問、所見の共有ができます。 ディスカッションは、「LAMsight の使用法」や「機能の提案」など、主要トピックごとに分類されています。 既存のディスカッションに参加したり、フォーラムのトピックを新しく開いたりできます。 4. [作成][11] *ナレッジベースに追加* 研究者が関心を持ちそうな LAM に関する新しい側面を見つけた場合、または患者さまが研究者に対して新しい疑問を抱いた場合、調査エディターを使用してコミュニティ用の新しい調査を作成できます。 質問や調査が進展して以前は見逃されていた側面が見えるようになれば、研究者たちは LAM に関する洞察を深め、病気の進行を遅らせる方法について手がかりを得ることができるかもしれません。 <br> [お知らせください][12] LAMsight をご利用になるにあたり、LAM 研究の加速化を目指した当サイトの協調的な取り組みをさらに改善するためのご提案があれば、ぜひお知らせください。<br><br> LAMsight 管理者<br><br> *LAMsight は、MIT メディアラボラトリーのニューメディスングループ、および LAM トリートメントアライアンスが共同で運営しています。*<br><br> [1]：/dashboard/collect/survey/6136 "LAM 診断" [2]：/dashboard/collect/survey/6121 "一般的な病歴" [3]：/dashboard/collect/survey/5988 "行動と環境" [4]：/dashboard/collect/survey/6072 "性および生殖に関する健康状態" [5]：/dashboard/collect/survey/25604 "ホルモンと肺機能" [6]：/dashboard/collect/survey/24815 "骨の機能障害と LAM" [7]：/dashboard/collect/survey/24511 "あまり一般的に話し合われていない症状 - 失禁" [8]：/dashboard/collect "収集" [9]：/dashboard/explore "探索" [10]：/dashboard/discuss "ディスカッション" [11]：/dashboard/create "作成" [12]：mailto:LAMsightHelp@lamtreatmentalliance.org "お知らせください"
sv: Välkommen till LAMsight-gruppen! ---------------------------------- Forskare och kliniker fäller ofta kommentaren att "det finns för få patienter" och därför vet vi för lite om LAM, forskningen går för långsamt och kliniska tester tar allt för lång tid. Detta är chansen för patienter i hela världen att samlas och direkt bidra till att ge insikter om LAM till forskare och kliniker. Detta är din chans att hjälpa till så att nya kliniska tester kan starta. Om du är lämplig kommer du att kontaktas oavsett var i världen du bor. Din hjälp gör framsteg inom LAM-forskningen möjliga!<br><br> Det är bara två steg kvar mot att komma igång. <br><br> Du kan slutföra båda stegen nu – det kommer att ta ungefär 90 minuter totalt – eller komma tillbaka och arbeta med dem senare. När som helst kan du spara dina data och fortsätta med dataregistrering under att annat besök.<br><br> **Steg 1.** Starta genom att fylla i inställningar och låt oss veta (konfidentiellt) vem du är och hur vi bäst kan kommunicera (ungefär 5 minuter).<br><br> **Steg 2.** Sedan fyller du i dessa fyra undersökningar för att registrera vissa basfakta om din upplevelse av LAM (ungefär 20 minuter vardera): - [LAM-diagnos][1] - [Generell medicinsk historik][2] - [Beteende och miljö][3] - [Reproduktiv hälsa][4] Utöver detta har vi tre **funktionsstudier** som behandlar frågor som just nu är viktiga för LAM-forskare och patientgrupper. Besök dessa sidor och svara på dessa viktiga frågor: - [Hormoner och lungfunktion][5] Patienter har rapporterat att deras andning verkar variera under månaden, i vissa fall möjligen associerat med menstruationscykeln. Vi håller på med att göra en formell studie inom LAMsight för att samla högintensiv framtida information om denna relation med hjälp av en lågkostnadsspirometer för hemmabruk och termometer tillsammans med undersökningens frågor. - [Ben-dysfunktion och LAM][6] "LAM -celler" kan visa funktioner som liknar de celler som är inblandade i ben resorption. Vetenskapsmän är intresserade av att få mer insikter om en möjlig relation mellan LAM, benförhållande och lung destruktion. Vi skulle vilja samla in ytterligare information om din upplevelse av benförlust för att vi ska kunna komplettera pågående grundläggande forskning om de molekylära och mekanistiska aspekterna av denna fråga. - [Symptom som inte diskuteras så ofta - inkontinens][7] Av olika orsaker berättar kvinnor med LAM ofta inte om alla aspekter av sin upplevelse av att leva med sjukdomen för sina kliniker. Vi är intresserade av att skapa en plats för forskare och kliniker där de kan lära sig om dessa symptom och upplevelser som inte så ofta diskuteras . Lägg märke till att inte alla kvinnor med LAM upplever samma symptom. Vi är tacksamma för ditt uppriktiga och konfidentiella deltagande i denna och andra undersökningar. Kom ihåg att kommentera med de tankar och ytterligare frågor som du tror skulle kunna vara till hjälp och som kan läggas till i befintlig undersökning. Tack för ditt deltagande! Huvudsakliga vägar att interagera med LAMsight ----------------------------------- Nu har du fyra vägar att interagera med LAMsight. De är alla fokuserade på att hjälpa dig att dela information om din sjukdom och hjälpa forskare och andra medlemmar i LAM-gruppen att lära sig mera i en snabbare takt. 1. [Samla in][8] *Hjärtat av LAMsight.* Här kan du rapportera fysiska frågor och livsstilsfrågor som du upplever när du lever med LAM. Lättanvända interaktiva undersökningar täcker ett brett ämnesområde, inklusive mediciner (inklusive komplementära och alternativa behandlingar), kost, träning och kondition, miljö och andra faktorer. 2. [Utforska][9] *Ställ frågor till LAMsight.* I avsnittet Explore har du åtkomst till sammanfattade data som sammanställts från frågor som besvarats av patienter i hela världen. Resultatet sammanfattar innehållet och de svar som har samlats in från deltagare på en given fråga eller ett givet ämne. 3. [Diskutera][10] *Anslut dig och dela.* Besök det här avsnittet när du vill diskutera undersökningar, ställa frågor och dela observationer. Diskussionerna är organiserade runt ämnen t.ex. "Så här använder du LAMsight" och "Funktions frågor." Bidra till befintliga diskussioner och skapa nya forum- ämnen. 4. [Skapa][11] *Lägg till i kunskapsbasen.* När du upptäcker nya aspekter av din upplevelse av LAM vilka kan vara intressanta för forskare och varefter nya frågor till patienter uppstår för forskarna, används Redigeraren för undersökningar för att skapa nya undersökningar för gruppen. Varefter frågor och undersökningen utvecklas, kan tidigare förbisedda aspekter av sjukdomen visa sig, vilket ger forskare värdefulla ledtrådar och insikter i LAM och hur sjukdomsförloppet ska saktas ned och dess utveckling upphöra. <br> När du använder LAMsight, [låt oss veta][12] om du ser hur vi kan göra förbättringar som fungerar bättre för dig i vårt gemensamma arbete att snabba upp hastigheten för LAM-forskning. <br><br> Administratörerna på LAMsight<br><br> *LAMsight är ett samarbete mellan gruppen New Media Medicine hos MIT Media Lab och LAM Treatment Alliance.*<br><br> [1]: /dashboard/collect/survey/6136 "LAM-diagnos" [2]: /dashboard/collect/survey/6121 "Generell medicinsk historik" [3]: /dashboard/collect/survey/5988 "Beteende och miljö" [4]: /dashboard/collect/survey/6072 "Reproduktiv hälsa" [5]: /dashboard/collect/survey/25604 "Hormoner och lungfunktion" [6]: /dashboard/collect/survey/24815 "Ben-dysfunktion och LAM" [7]: /dashboard/collect/survey/24511 "Symptom som inte diskuteras så ofta - inkontinens" [8]: /dashboard/collect "Samla in" [9]: /dashboard/explore "Utforska" [10]: /dashboard/discuss "Diskutera" [11]: /dashboard/create "Skapa" [12]: mailto:LAMsightHelp@lamtreatmentalliance.org "låt oss veta"
zh: 欢迎来到 LAMsight 社区！ ---------------------------------- 研究者和医生经常感叹“病人太少了”，因此我们对 LAM 仍知之甚少，医学研究进展缓慢，临床试验更是遥遥无期。此刻，全世界的 LAM 患者有机会走到一起，直接帮助医生和研究者更深入地认识 LAM 这一顽疾。无论患者身在世界何处，只要其符合临床试验的要求，就可确保在一项新的临床试验开始时能够与该患者联系。您的帮助是 LAM 研究前进的动力！<br><br> 只需再完成两步即可开始。<br><br> 现在您就可以完成这两步 – 这大概需要 90 分钟，或者您可以稍后再完成它们。在任何一步中，您都可以保存自己的数据并在下次访问时再继续填写数据。<br><br> **第 1 步** 从填写您的用户首选项开始，让我们（秘密地）了解您的身份以及我们如何能最好地交流（约 5 分钟）。<br><br> **第 2 步** 接下来，请填写四份调查问卷以记录您患上 LAM 后的基本情况（每份问卷约 20 分钟）。 - [LAM 诊断][1] - [总体病史][2] - [生活习惯和环境因素][3] - [生殖健康][4] 此外，我们还有三项 **特征研究** 用于及时将一些重要情况反映给 LAM 研究者和患者的社团。请访问以下页面来回答这些重要问题： - [激素和肺功能][5] 据 LAM 患者 反映，其呼吸状况 会在每个月中出现变化，在 某些个案中这一变化过程很可能是与患者的 月经周期相协同的。 我们 正通过 LAMsight 网进行一项正式研究 以收集较为集中的 关于这种协同关系的预期信息， 其间我们将使用廉价的家用肺活量计 和体温计 进行问卷调查。 - [骨功能障碍与 LAM][6] “LAM 细胞”表现出与 骨再吸收中相关细胞 相似的特征。因此科学家们 热衷于深入认识 可能存在的 LAM 与骨科疾病和肺 损伤之间的关系。我们希望收集 更多的关于患者 骨流失症状的信息， 以支持对这一问题的 分子基础和发病机制 进行的基础研究。 - [较少讨论的症状 - 失禁][7] 出于种种 原因， LAM 女性患者往往不会 将其所有 病情 透露给她们的医生。我们希望 为研究者和医生 提供一个平台，以了解这些 不常被提及的 症状和经验。应当注意到， 不是所有 LAM 女性患者都出现 相同症状。我们衷心感谢 您参与此项和其它 问卷调查时的 坦白与信任。请提出 任何您认为 有助于现有调查问卷的 想法或更多问题 。 感谢您的参与！ 与 LAMsight 互动的主要途径 ----------------------------------- 现在您可以通过四种途径与 LAMsight 互动交流，这都是为了方便您分享自己的疾病信息并帮助研究者和 LAM 社团内其他成员更快地掌握更多信息。 1. [收集][8] *LAMsight 的核心。* 您可以在此报告 您患 LAM 时经历的 身体和生活方式问题。 简便易用的互动式问卷 它涉及广泛的话题， 包括医药（含 补充和替代 治疗）、饮食、锻炼和 健身、环境以及其它 因素。 2. [探索][9] *向 LAMsight 提出 问题。* 在探索 部分，您可以获取 从全球患者回答的 提问中整理出的 集中数据。这些数据总结了 收集自 调查参与者回答的任意问题或话题的 内容和看法。 3. [讨论][10] *联系和 分享。* 在这一部分，您可以 讨论问卷、提出问题和 分享观点。讨论是 围绕关键话题展开的，例如 “如何使用 LAMsight”和“功能 申请”。您可以参与现有 讨论并创建新的论坛 主题。 4. [创建][11] *添加至 知识库。* 当您公开 未曾报道过的、 且可能是研究者很关注的 您的 LAM 病情的新特性时，当关于患者的新问题 涌现在研究者面前时， 请用问卷编辑器为 LAM 社团创建新的 调查问卷。随着 问题和问卷的不断发展更新， 先前被忽视的 一些疾病特性将被显露出来，这可以给 研究者提供关于 LAM 的有价值线索和 深入认识以及对如何延缓 乃至遏止该病发展的启示。 <br> 当您使用 LAMsight 时，请 [告诉我们][12] 您是否认为我们在携手快速推进 LAM 研究的过程中有机会更好地为您服务。<br><br> LAMsight 管理者<br><br> *LAMsight 是由隶属于 MIT 媒体实验室的新媒体医疗小组和 LAM 治疗联盟协作创办的。*<br><br> [1]：/dashboard/collect/survey/6136 “LAM 诊断” [2]：/dashboard/collect/survey/6121 “总体病史” [3]：/dashboard/collect/survey/5988 “生活习惯与环境因素” [4]：/dashboard/collect/survey/6072 “生殖健康” [5]：/dashboard/collect/survey/25604 “激素与肺功能” [6]：/dashboard/collect/survey/24815 “骨功能障碍与 LAM” [7]：/dashboard/collect/survey/24511 “较少讨论的症状 — 失禁” [8]：/dashboard/collect “收集” [9]：/dashboard/collect “探索” [10]：/dashboard/collect “讨论” [11]：/dashboard/collect “创建” [12]：将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org “告诉我们”
