Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: <h2> The Impact of Estrogen on LAM </h2> <p>Thank you so much for expressing interest in our study to determine the relationship between estrogen hormone levels and the symptoms of LAM. As you know, a number of LAM patients have anecdotally reported a regular variation in breathing difficulty that they feel is associated with their menstrual cycle. However, existing data from LAM patients does not provide any insight into short-term changes in breathing difficulty making it difficult for researchers to use these anecdotes to inform their research.</p><br> <p>For this study, we will gather information using a background survey and regular reports and measurements, performed by you and entered on this website. We will create an estrogen study home page specifically made for this research study. We ask for a minimum of two measurements: a home spirometer reading, that provides a numeric measure of lung function (FEV1/FEC), and a thermometer which helps to objectively establish the menstrual rhythm. Because it is imperative that we receive regular consistent readings, we would like to give you the option of receiving reminder emails each day to conduct the measurements. These reminder emails are completely optional but will allow us to gather data on a more consistent basis. <p><br> <p>Currently, we are in the recruitment phase of this study to gather a sample patient population. We will continue to recruit until the end of May, when we will assemble the testing kits to be delivered to each volunteer. The kit will contain a spirometer to measure lung function, a thermometer to measure basal body temperature to keep track of estrogen levels, as well as a more extensive information packet regarding LAM and this study.</p><br> <p>A full description of the study can be found <a href="">here</a>. If you wish to participate, please click [here] to continue on to read the protocol and consent form and to sign up for the study. The consent form outlines your rights as a contributor to this study, how to receive your spirometer and thermometer, and how we will safeguard your personal information. Anything not covered by the consent form is addressed by the LAMsight <a href="">privacy policy</a> and <a href="">Terms of Use</a>.</p><br> <p>Questions about this study or any aspect of our protocol can be addressed to: <a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> .</p>
de: <h2> Die Auswirkungen von Östrogen auf LAM </h2> <p>Vielen herzlichen Dank für Ihr Interesse an unserer Studie, mit der wir den Zusammenhang zwischen Östrogen-Werten und LAM-Symptomen untersuchen wollen. Wie Sie wissen, liegen uns Berichte von LAM-Patientinnen vor, die hinsichtlich ihrer Atembeschwerden regelmäßig Schwankungen beobachtet haben, die ihres Erachtens mit ihrem Menstruationszyklus in Zusammenhang stehen. Die bisher vorliegenden Daten von LAM-Patientinnen liefern jedoch keinerlei Erkenntnisse über kurzzeitige Schwankungen bei Atembeschwerden, so dass es schwer ist, aus diese Berichten Rückschlüsse für die Forschung zu ziehen.</p><br> <p>Die Datenerhebung für diese Studie erfolgt mithilfe eines Hintergrundfragebogens sowie regelmäßiger Berichte und Messungen, um die wir Sie bitten, und deren Ergebnisse online eingegeben werden sollen. Es wird eine Östrogenstudien-Homepage eingerichtet, die speziell für diese Forschungsstudie entwickelt wurde. Wir bitten Sie um mindestens zwei Arten der Messung: Zuhause durchzuführende Lungenfunktionsmessungen (FEV1/FEC) per Spirometer sowie Temperaturmessungen zur objektiven Ermittlung des Menstruationsrhythmus. Da wir darauf angewiesen sind, unbedingt regelmäßige, vergleichbare Messergebnisse zu bekommen, bieten wir Ihnen an, Sie per E-Mail täglich an die Durchführung der Messungen zu erinnern. Es ist Ihnen vollkommen freigestellt, ob Sie Erinnerungs-E-Mails erhalten möchten, allerdings können diese Mails uns helfen, Daten auf konsistenterer Basis zu erheben. <p><br> <p>Momentan befinden wir uns noch in der Rekrutierungsphase der Studie, um eine Patientinnenstichprobe zusammenzustellen. Die Rekrutierungsphase soll Ende Mai abgeschlossen werden. Anschließend werden die für alle Teilnehmerinnen vorgesehenen Test-Sets zusammengestellt und versendet. Jedes Set enthält ein Spirometer zur Messung der Lungenfunktion, ein Thermometer für die zur Bestimmung des Östrogenspiegels erforderlichen Basaltemperaturmessungen sowie ein umfassenderes Informationspaket über LAM und die Studie.</p><br> <p>A Umfassende Erläuterungen zur Studie finden Sie <a href="">hier</a>. Wenn Sie an einer Teilnahme interessiert sind, klicken Sie bitte [hier], um sich den Prüfplan und die Einwilligungserklärung anzusehen und sich als Studienteilnehmerin anzumelden. In den Informationen zur Einwilligungserklärung finden Sie alles Wissenswerte über Ihre Rechte als Studienteilnehmerin, den Spirometer- und Thermometer-Versand und unsere Gewährleistung zum Schutz Ihrer personenbezogenen Daten. Alle weiteren Informationen, die in den Informationen zur Einwilligungserklärung nicht abgedeckt sind, finden Sie in den LAMsight-<a href="">Datenschutzbestimmungen</a> und unseren <a href="">Nutzungsbedingungen</a>.</p><br> <p>Fragen zur Studie oder den einzelnen Aspekten des Prüfplans senden Sie bitte an: <a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> .</p>
ja: <h2>エストロゲンが LAM に及ぼす影響</h2> <p>本調査への参加にご関心をお寄せいただき、ありがとうございます。本調査は、エストロゲンホルモンの値と LAM の症状との関連性を特定することを目的としています。ご存知の通り、LAM の患者さまの多くが、呼吸困難には一定のバリエーションがあり、月経周期と関係があるように感じていると報告しています。ただし、LAM の患者さまから取得した既存のデータでは、研究者が呼吸困難の短期的な変化に関する見識を得られないため、これらの事例を研究に応用することがなかなかできません。</p><br> <p>当サイトは、皆さまにオンラインで入力していただいた背景調査や定期レポート、測定値を用いて情報を収集します。また、この研究調査専用のエストロゲン調査ホームページを作成する予定です。少なくとも、次の 2 種類の値の測定をお願いしています。まずは、家庭用肺活量計で、肺機能の数値（FEV1/FEC）を測定していただきます。次に、月経リズムを客観的に測定するため、体温計を使用していただきます。定期的に測定を行うことが重要なため、当サイトでは測定実施日に電子メールで通知するオプションもご用意しております。これらの通知メールは完全に任意ですが、これによって当サイトがより一貫性をもってデータを収集できるようになります。<p><br> <p>この研究は現在、サンプルとなる患者集団を募集している段階です。5 月末まで募集を続け、その時点でボランティアに対して配送する予定のテストキットを組み立てます。キットには肺機能を測定するための肺活量計と、基礎体温を測定するための体温計（エストロゲンの値を追跡）、そして LAM と本調査に関する詳しい情報が記されたパッケージが含まれています。</p><br> <p>本調査の完全な説明は<a href="">ここ</a>でご覧になれます。ご参加いただける場合は、[ここ] をクリックしてプロトコルおよび同意フォームへと進み、本調査にサインアップしてください。同意フォームには、本調査への参加者の方々の権利、肺活量計と体温計の受領方法、そして個人情報の保護について記されています。同意フォームに記されていない内容は、すべて LAMsight の<a href="">プライバシーに関する方針</a>および<a href="">利用規約</a>に記されています。</p><br> <p>本調査またはプロトコルの内容についてご質問があれば、<a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> までお問い合わせください。</p>
sv: <h2> Påverkan av östrogen på LAM </h2> <p>Tack så mycket för att du uttrycker intresse för vår studie för att bestämma relationen mellan nivåerna av östrogenhormon och symptom på LAM. Som du vet har ett antal LAM-patienter berättat om regelbunden variation när det gäller svårigheten att andas vilket de känner är associerat till menstruationscykeln. Befintliga data från LAM-patienter ger emellertid inte några insikter i kortsiktiga förändringar av andningssvårigheter, vilket gör det svårt för forskare att använda dessa historier som information i sin forskning.</p><br> <p>För denne studie kommer vi att samla in information med hjälp av en bakgrundsundersökning och regelbundna rapporter och mätningar, genomförda av dig och registrerade på denna webbplats. Vi kommer att skapa en mer specifik startsida för denna undersökning av östrogen. Vi ber om minst två mätningar: avläsning av en hemmaspirometer, vilken ger ett numeriskt mått på lungfunktionen (FEV1/FEC) och en termometer som hjälper till att objektivt bestämma menstruationsrytmen. Eftersom det är absolut nödvändigt att vi får regelbundna konsekventa avläsningar vill vi erbjuda dig alternativet att erhålla e-postmeddelanden med påminnelser varje dag som du ska utföra avläsningarna. Dessa e-postmeddelanden med påminnelser är helt frivilliga men ger oss möjlighet att samla in data på ett mer konsekvent sätt. <p><br> <p>För närvarande är vi i rekryteringsfasen av denna studie för att samla in testpersoner från patientpopulationen. Vi kommer att fortsätta att rekrytera tills slutet av maj, då vi kommer att sätta ihop testuppsättningen som ska levereras till varje deltagare. Uppsättningen kommer att innehålla en spirometer för att mäta lungfunktionen, en termometer som mäter kroppens grundtemperatur för att spåra östrogennivåer, samt ett utökat informationspaket om LAM och den här studien.</p><br> <p>En fullständig beskrivning av studien hittar du <a href="">här</a>. Om du vill delta klickar du [här] om du vill fortsätta att läsa protokollet och formuläret för godkännande för att registrera dig för denna studie. Formuläret för samtycke är en översikt av dina rättigheter som deltagare i denna studie, hur du får din spirometer och termometer och hur vi behåller din information på ett säkert sätt. Om något inte täcks av formuläret för samtycke finns det i LAMsight <a href="">sekretesspolicy</a> och <a href="">Användarvillkor</a>.</p><br> <p>Frågor om denna studie kan skickas till: <a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> .</p>
zh: <h2> 雌激素对 LAM 的影响 </h2> <p>非常感谢您关注我们的这项研究，该研究是为了确定雌激素水平与 LAM 症状之间关系。如您所知，一些 LAM 患者的非正式报告中出指出她们的呼吸困难程度随着自己的月经周期呈现有规律的变化。但是，现有的 LAM 患者的数据中没有任何关于呼吸困难状况短期变化的线索，这使得研究者难以使用上述非正式报告来指导研究。</p><br> <p>在本项研究中，我们将使用背景问卷、定期报告以及由您操作并输入到本网站的测量数据来收集所需信息。我们将为该研究项目专门创建一个“雌激素研究”主页。我们至少需要两项测量数据：一项是家用肺活量计的读数，用于将肺功能以数字形式 (FEV1/FEC) 显示出来；另一项是体温计读数，它有助于客观地确定月经周期。由于该研究要求我们必须获得有规律而持续一致的读数，所以希望您可以选择每天接收我们的提示邮件以指导您测量数据。这些提示邮件是完全可选的，但通过这些邮件，使得我们可以收集到更为持续一致的数据。<p><br> <p>目前，我们正在进行该研究的人员招募工作以获得足够的样本患者族群。招募工作将持续到五月底，届时我们将集合所有的测试工具包以便发放到每位志愿者手中。该工具包中包含一个测量肺功能的肺活量计和一个测量基础体温以跟踪雌激素水平的体温计，以及一本介绍关于 LAM 和本项研究更广泛信息的手册。</p><br> <p>在<a href="">这里</a>可以看到本研究的完整描述。如果您希望参加研究，请点击 [这里] 以继续阅读本研究的协议和同意书并签字同意。同意书列出了您作为本研究参与者的权利、如何接收您的肺活量计和体温计以及我们如何保护您的个人信息。同意书未能涵盖的任何内容都在 LAMsight 的 <a href="">隐私政策</a> 和 <a href="">使用条款</a> 中作出了相应规定。</p><br> <p>关于该研究或协议书任何方面的提问可发送邮件至：<a href="将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> 。</p>
