Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: <h3>Quick Start</h3> There are 3 things you can do to help us prepare to introduce the site to researchers: <ul> <li> Enter your preferences (under User Options to the right)</li><p> <li> Fill out these four surveys <ul> <li> <a href="/dashboard/collect/survey/6136">LAM Diagnosis</a> <li> <a href="/dashboard/collect/survey/6055">Existing Medical Information</a> <li> <a href="/dashboard/collect/survey/5988">Behaviour and Environment</a> <li> <a href="/dashboard/collect/survey/6072">Reproductive Health</a> </ul><p> </li> <li> Provide feedback in the <a href="/dashboard/discuss/">discussion forums</a></li> </ul> Please start by completing the preferences section of the site first. Use the link on the right side of the page. Completing this section is essential to helping us understand who you are and how we can best communicate.<p> <h3>Main Site Features</h3> There are 3 ways to interact with LAMsight. Each area is accessed by clicking on the green menu buttons at the top of the screen.<p> <ul> <li> <b>Collect</b> - The “Collect” section of the site enables information capture. This is at the heart of the core goal of LAMsight – to aggregate disease information about the global LAM patient population in a way that both enables researchers to generate new insights into the disease and treatment and that can be updated as research questions change and as the importance of certain symptoms becomes clearer. The information provided is to be used by both patients and researchers as they try to better understand the causes and treatments for the disease. This section consists of a interactive surveys that adapt to the questions you answer as you answer them. Because, we are striving to improve these surveys continuously, we ask that you click on the comment icon next to each question in order to provide us with feedback about the question and if you felt that question was clear, useful, interesting etc.<p> <li> <b>Explore</b> - The “Explore” section of the site is an interface for looking at data in collective or aggregated form compiled from the questions that patients answer individually. We are working on a significant enhancement of this feature. For now, the main functionality enables patients or researchers to search for a keyword from a survey question. Search results summarize the number and content of responses collected from participants on any given question.<p> <li> <b>Discuss</b> - The “Discuss” section of the site allows all users to discuss surveys, ask questions, share observations and get help. You can enter posts in each of these respective discussion areas or create a new discussion topic by posting it in the Discussion area. If you have support related issues, the LAMsight administrative team will aim to reply to your post within 24 hours. </ul> <h3>Ongoing Site Enhancement</h3> In our ongoing work to enhance LAMsight, we will be focusing on new ways for researchers and patients to collaborate through data collection, surveys created by patients for other patients and by researchers for patients, etc.. Please let us know if there are ways that you think this site can be improved to better facilitate progress in LAM research. <p> <h3>What’s Coming Next?</h3> To the right you will see an ongoing record of progress and site enhancements. We are working to improve the support for multiple languages for the most important site content. <p> Thank you for your collaboration in this important project. Your help makes progress in LAM research possible! The LAMsight Administrators
de: <h3>Schnelleinstieg</h3> Es gibt drei Möglichkeiten, wie Sie uns darin unterstützen können, diese Website für die Forschung interessant zu machen: <ul> <li> Geben Sie rechts unter "Benutzeroptionen" Ihre Interessenschwerpunkte ("Präferenzen") ein</li><p> <li> Füllen Sie die vier Fragebögen aus: <ul> <li> <a href="/dashboard/collect/survey/6136">LAM-Diagnose</a> <li> <a href="/dashboard/collect/survey/6055">Informationen zur medizinischen Vorgeschichte</a> <li> <a href="/dashboard/collect/survey/5988">Verhalten und Umfeld</a> <li> <a href="/dashboard/collect/survey/6072">Reproduktionsgeschichte</a> </ul><p> </li> <li> Für Rückmeldungen und Anregungen empfehlen wir Ihnen unsere <a href="/dashboard/discuss/">Diskussionsforen</a></li> </ul> Bitte füllen Sie zuerst den Abschnitt "Präferenzen" aus. Verwenden Sie hierzu den Link auf der rechten Seite. Ihre Angaben sind eine wesentliche Voraussetzung für uns, zu verstehen, wer Sie sind und welche Art des Kontakts Sie wünschen.<p> <h3>Haupt-Features der Website</h3> Es gibt drei Bereiche, über die Sie sich bei LAMsight einbringen können. Um einen dieser Bereiche auszuwählen, klicken Sie auf den entsprechenden Button (grüne Menü-Schaltfläche) oben auf diesem Bildschirm.<p> <ul> <li> <b>Datenerhebung</b> - Der Bereich "Datenerhebung" dient der Erfassung von Informationen. Er ist eine zentrale Komponente des Kernanliegens von LAMsight, erkrankungsspezifische Informationen über LAM-Patientinnen aus aller Welt so zusammenzuführen, dass sie zum einen Forscherinnen und Forschern zu neuen Erkenntnissen über die Krankheit und ihre Behandlung verhelfen, und sie zum anderen den jeweils aktuellen Fragestellungen und Erkenntnissen über die Bedeutung bestimmter Symptome entsprechend aktualisiert werden können. Die zur Verfügung gestellten Informationen können Patientinnen und Forscher/-innen gleichermaßen dazu dienen, die Ursachen der Krankheit und ihre Behandlungsmöglichkeiten besser zu verstehen. Dieser Bereich enthält interaktive Fragebögen, deren Fragestellung sich an Ihren Antworten orientiert. Da wir bestrebt sind, die Fragebögen stetig weiterzuverbessern, bitten wir Sie, die Schaltfläche "Kommentar" neben den einzelnen Fragen anzuklicken, um uns Rückmeldung zu der betreffenden Fragen zu geben und uns mitzuteilen, ob Sie die Frage für verständlich, sinnvoll, interessant usw. halten.<p> <li> <b>Recherche</b> - Der Bereich "Recherche" ist eine Schnittstelle, die dazu dient, die in kollektiver und aggregrierter Form vorliegenden Daten, die sich aus individuellen Patientenfragen ergeben, verfügbar zu machen. Wir arbeiten intensiv daran, dieses Angebot weiter zu verbessern. Im Moment besteht die Hauptfunktion darin, dass Patientinnen und Forscher/-innen nach Stichwörtern suchen können, die in den Fragen vorkommen. Die Suchergebnisse spiegeln zusammenfassend die Anzahl und den Inhalt der Antworten wider, die von den Teilnehmer/-innen zu einzelnen Fragen eingehen.<p> <li> <b>Diskussion</b> - Im Bereich "Diskussion" haben die Benutzerinnen und Benutzer Gelegenheit, über Fragebögen zu diskutieren, Fragen zu stellen, Beobachtungen auszutauschen und sich gegenseitig zu helfen. Sie können zu jedem der verschiedenen Diskussionsfelder eigene Beiträge einstellen oder ein neues Diskussionsthema eröffnen, indem Sie es in den Bereich "Diskussion" einstellen. Sollten Sie technische Hilfe benötigen, wird das LAMsight-Administratorenteam alles daran setzen, Ihre Nachricht innerhalb von 24 Stunden zu bearbeiten. </ul> <h3>Kontinuierliche Weiterentwicklung der Website</h3> Zu den Schwerpunkten unserer kontinuierlichen Weiterentwicklung von LAMsight zählt die Ausarbeitung neuer Möglichkeiten der Zusammenarbeit zwischen Forscher/-innen und Patientinnen, beispielsweise in Form von Datenerhebungen, von Fragebögen, die von Patientinnen für Patientinnen oder von Forscherinnen und Forschern für Patientinnen entwickelt werden, usw. . Vorschläge zur weiteren Verbesserung dieser Website, die uns helfen, die LAM-Forschung weiter voranzutreiben, werden von uns jederzeit gerne entgegengenommen. <p> <h3>Ausblick</h3> Auf der rechten Seite finden Sie fortlaufende Informationen über Neuerungen und Verbesserungen der Website. Aktuell arbeiten wir daran, die wichtigsten Inhalte der Website mehrsprachig zur Verfügung zu stellen. <p> Wir danken Ihnen für Ihre freundliche Unterstützung dieses wichtigen Projekts. Ihr Beitrag hilft uns, die LAM-Forschung weiter voranzutreiben! Ihre LAMsight-Administrator/-innen
es: <h3>Introducción</h3> Hay tres cosas que puede hacer para ayudarnos a prepararnos para la presentación del sitio a los investigadores: <ul> <li> Introduzca sus preferencias (bajo Opciones del usuario a la derecha)</li><p> <li> Responda a los cuatro cuestionarios <ul> <li> <a href="/dashboard/collect/survey/6136">Diagnóstico de LAM</a> <li> <a href="/dashboard/collect/survey/6055">Datos médicos existentes</a> <li> <a href="/dashboard/collect/survey/5988">Conducta y entorno</a> <li> <a href="/dashboard/collect/survey/6072">Salud reproductiva</a> </ul><p> </li> <li> Dé su opinión en los <a href="/dashboard/discuss/">foros de debate</a></li> </ul> Comience cumplimentando la sección de preferencias del sitio. Utilice el enlace de la parte derecha de la página Cumplimentar esta sección es fundamental para ayudarnos a comprender quién es y cuál es la mejor manera en que podemos comunicarnos con usted.<p> <h3>Características fundamentales del Sitio</h3> Existen tres maneras de interactuar con LAMsight. Puede acceder a cada área haciendo clic en los botones de menú de color verde que se encuentran en la parte superior de la pantalla.<p> <ul> <li> <b>Recopilar</b>. La sección «Recopilar» del sitio permite recopilar información. Esto representa la base del objetivo fundamental de LAMsight: recopilar información sobre la enfermedad de la población mundial de pacientes con LAM de forma que les permita a los investigadores obtener información nueva sobre la enfermedad y su tratamiento y que esta pueda actualizarse a medida que cambien las cuestiones de la investigación así como que se vaya aclarando la importancia de determinados síntomas. La información se ofrece para que la usen tanto pacientes como investigadores que intenten comprender mejor las causas y los tratamientos disponibles para la enfermedad. Esta sección incluye cuestionarios interactivos que se irán adaptando a medida que responda a las preguntas. Por este motivo, intentamos mejorar estos cuestionarios continuamente y le pedimos que haga clic en el icono de comentarios que aparece junto a cada pregunta para indicarnos su opinión sobre la pregunta y que nos diga si considera que dicha pregunta es clara, útil, interesante, etc.<p> <li> <b>Explorar</b>: La sección «Explorar» del sitio cuenta con una interfaz para consultar de forma colectiva o agregada los datos recopilados a partir de las preguntas a las que responden las pacientes de manera individual. Estamos trabajando sobre una importante mejora de esta función. Por el momento, la funcionalidad principal les permite a las pacientes o investigadores buscar a partir de una palabra clave de una pregunta del cuestionario. Los resultados de la búsqueda resumen el número y el contenido de las respuestas recopiladas de las participantes a cualquier pregunta dada.<p> <li> <b>Debatir</b>: La sección «Debatir» del sitio les permite a los usuarios comentar los cuestionarios, plantear preguntas, compartir observaciones y obtener ayuda. Puede crear entradas en cada una de las áreas de debate o crear un nuevo tema de debate publicándolo en el área Debate. En caso de que necesite asistencia técnica, el equipo administrativo de LAMsight intentará responder a su consulta dentro de un plazo de 24 horas. </ul> <h3>Mejoras del sitio en curso</h3> Durante nuestro trabajo para mejorar LAMsight, nos centraremos en nuevas formas de colaboración entre investigadores y pacientes a través de la recopilación de datos, cuestionarios creados por pacientes para otras pacientes y por investigadores para pacientes, etc. No dude en comentarnos cualquier idea que tenga sobre cómo mejorar este sitio para seguir facilitando los progresos en la investigación sobre la LAM. <p> <h3>¿Qué es lo próximo?</h3> A la derecha podrá ver el registro actualizado de progresos y mejoras del sitio. Estamos trabajando para mejorar la disponibilidad de varios idiomas para el contenido más importante del sitio. <p> Gracias por su colaboración en este importante proyecto. Su ayuda nos permite progresar en la investigación sobre la LAM Los administradores de LAMsight
fr: <h3>Mise en route rapide</h3> Trois choses sont en votre pouvoir pour nous aider à présenter ce site aux chercheurs : <ul> <li> Entrez vos préférences (sous Options des utilisateurs à droite)</li><p> <li> Effectuez les quatre enquêtes <ul> <li> <a href="/dashboard/collect/survey/6136">Diagnosis de la LAM</a> <li> <a href="/dashboard/collect/survey/6055">Renseignements médicaux existants</a> <li> <a href="/dashboard/collect/survey/5988">Comportement et environnement</a> <li> <a href="/dashboard/collect/survey/6072">Santé de la reproduction</a> </ul><p> </li> <li> Faites-nous savoir ce que vous pensez dans les <a href="/dashboard/discuss/">forums de discussion</a></li> </ul> Veuillez commencer en renseignant tout d'abord la section des préférences. Servez-vous du lien figurant en haut à droite de la page. Cette section est essentielle pour que nous comprenions qui vous êtes et quelle est la meilleure façon de communiquer.<p> <h3>Fonctions du site principal</h3> Il y a trois façons de communiquer avec LAMsight. Chaque section est accessible en cliquant sur les boutons de menu verts situés en haut de l'écran.<p> <ul> <li> <b>Collect</b> - La section " Rassembler " du site permet de saisir des informations. Elle est au centre de l'objectif principal de LAMsight – regrouper les informations médicales sur la population mondiale des malades atteintes de la LAM de sorte à permettre aux chercheurs de générer de nouvelles optiques sur la maladie et le traitement, informations pouvant être mises à jour au fur et à mesure de l'évolution de la recherche et de la clarification de certains symptômes. Les informations fournies serviront aux malades et aux chercheurs pour mieux comprendre les causes et les traitements de la maladie. Cette section comprend des enquêtes interactives qui s'adaptent selon les questions auxquelles vous répondez. Du fait de notre effort continu dans le but d'améliorer ces enquêtes, nous vous demandons de bien vouloir cliquer sur l'icône de commentaire en regard de chaque question afin de nous faire part de votre opinion en terme d'intérêt, de clarté ou d'utilité, etc. de la question.<p> <li> <b>Explorer</b> - La section “ Explorer ” du site est une interface permettant de rechercher des données cumulées ou collectives compilées à partir des questions auxquelles les malades ont chacun répondu. Nous avons l'intention d'enrichir cette fonction de façon significative. Pour l'instant, la fonctionnalité principale permet aux malades et aux chercheurs d'effectuer la recherche d'un mot clé à partir d'une question d'enquête. Les résultats de la recherche résument le nombre et le contenu des réponses rassemblées auprès des participants pour une question donnée. <li> <b>Discuter</b> - La section " Discuter " du site permet à tous les utilisateurs de parler des enquêtes, de poser des questions, de mettre en commun leurs observations et d'obtenir de l'aide. Vous êtes en mesure de déposer des articles dans chacun de ces domaines de discussion ou de créer une nouvelle rubrique de discussion en la publiant dans la zone de discussion. Si vous avez des problèmes en termes d'assistance technique, l'équipe d'administration de LAMsight s'efforcera de répondre à votre demande dans les 24 heures. </ul> <h3>Enrichissement continu du site</h3> Dans le cadre de notre travail d'enrichissement de LAMsight, nous allons nous concentrer sur de nouvelles méthodes de collaboration entre chercheurs et malades par le biais de collectes de données, d'enquêtes créées par des malades pour d'autres malades et par des chercheurs pour des malades, etc. Veuillez nous faire savoir si nous pouvons améliorer ce site afin de faciliter l'avancement de la recherche sur la LAM. <p> <h3>Nouveautés à venir</h3> Sur la droite, vous pouvez voir un dossier des progrès et des enrichissements apportés au site. Nous nous efforçons d'améliorer la prise en charge linguistique en ce qui concerne le contenu le plus important du site. <p> Nous vous remercions de votre collaboration dans le cadre de cet important projet. Votre aide rend possible l'avancement de la recherche pour le LAM ! Les administrateurs LAMsight
it: <h3>Avvio rapido</h3> Puoi fare tre cose per aiutarci a preparare la presentazione del sito ai ricercatori: <ul> <li> Immettere le preferenze (in Opzioni utente a destra)</li><p> <li> Completare questi quattro sondaggi <ul> <li> <a href="/dashboard/collect/survey/6136">Diagnosi LAM</a> <li> <a href="/dashboard/collect/survey/6055">Informazioni sanitarie attuali</a> <li> <a href="/dashboard/collect/survey/5988">Comportamento e ambiente</a> <li> <a href="/dashboard/collect/survey/6072">Reproductive Health</a> </ul><p> </li> <li> Fornire feedback nei <a href="/dashboard/discuss/">forum di discussione</a></li> </ul> Iniziare prima completando la sezione delle preferenze nel sito. Utilizza il link a destra della pagina. Il completamento di questa sezione è essenziale per aiutarci a comprendere chi sei e come possiamo comunicare meglio con te.<p> <h3>Funzionalità principali del sito</h3> È possibile interagire con LAMsight in tre modi. Puoi accedere ad ogni area facendo clic sui pulsanti del menu verdi nella parte superiore della schermata.<p> <ul> <li> <b>Raccolta</b> - La sezione “Raccolta” del sito consente di acquisire le informazioni. Questo è un aspetto strategico dell'obiettivo primario di LAMsight: raccogliere informazioni sulla popolazione globale di pazienti affetti dalla malattia LAM in modo da consentire ai ricercatori di generare nuove idee sulla malattia e sul trattamento, informazioni che possano essere aggiornate mentre le domande dei ricercatori cambiano e l'importanza di alcuni sintomi diventa più chiara. Le informazioni fornite devono essere utilizzate sia dai pazienti che dai ricercatori che cercano di capire meglio le cause e i trattamenti della malattia. Questa sezione è composta da questionari interattivi che si adattano alle domande man mano che vengono risposte. Poiché stiamo cercando di migliorare questi questionari continuamente, chiediamo di fare clic sull'icona dei commenti vicino ad ogni domanda in modo da fornirci il feedback relativo alla domanda e se hai ritenuto che la domanda era chiara, utile, interessante, ecc.,..<p> <li> <b>Esplora</b> - La sezione “Esplora” del sito è un'interfaccia per cercare i dati in forma collettiva o aggregata compilati dalle domande a cui le pazienti hanno risposto individualmente. Stiamo lavorando per apportare miglioramenti significativi a questa funzionalità. Per il momento, questa funzionalità principale consente ai pazienti o ai ricercatori di cercare una domanda del sondaggio attraverso una parola chiave. I risultati della ricerca sintetizzano il numero e il contenuto delle risposte raccolte dai partecipanti o una determinata domanda.<p> <li> <b>Discuti</b> - La sezione “Discuti” del sito consente a tutti gli utenti di discutere i questionari, porre domande, condividere osservazioni e ottenere aiuto. Puoi immettere messaggi in ognuna di queste aree di discussione rispettiva oppure creare un nuovo argomento di discussione inviandolo nell'area Discussione. Per qualsiasi domanda relativa al supporto, la squadra amministrativa di LAMsight cercherà di rispondere alla tua domanda entro 24 ore. </ul> <h3>Miglioramenti del sito in corso</h3> Poiché ci sforziamo di migliorare continuamente LAMsight, ci concentreremo su nuova modalità di collaborazione tra i ricercatori ed i pazienti attraverso la raccolta di dati, sondaggi creati da pazienti per altri pazienti e dai ricercatori per i pazienti, ecc.,. Ti preghiamo di informarci se ritieni che questo sito presenti aree che possano essere migliorate in modo da facilitare l'avanzamento della ricerca sulla malattia LAM. <p> <h3>Eventi futuri</h3> A destra puoi visualizzare un documento contenente i lavori in corso e i miglioramenti apportati al sito. Stiamo lavorando per migliorare il supporto multilingue per la gran parte del contenuto del sito. <p> Grazie per la tua collaborazione prestata a questo progetto importante. Il tuo aiuto renderà possibile progressi nella ricerca sulla malattia LAM! Gli amministratori di LAMsight
ja: <h3>クイックスタート</h3> 当サイトを研究者の方々に紹介するに当たり、皆さまには 3 つの方法で支援していただけます。 <ul> <li>（右側の「ユーザーオプションにある）個人設定を行います。</li><p> <li>次の 4 つの調査に回答してください。 <ul> <li> <a href="/dashboard/collect/survey/6136">LAM 診断</a> <li> <a href="/dashboard/collect/survey/6055">既存の医療情報</a> <li> <a href="/dashboard/collect/survey/5988">行動と環境</a> <li> <a href="/dashboard/collect/survey/6072">性および生殖に関する健康状態</a> </ul><p> </li> <li> <a href="/dashboard/discuss/">ディスカッションフォーラム</a>にフィードバックを入力します。</li> </ul> まずは、当サイトの「個人設定」セクションから初めてください。ページ右側のリンクを使用します。このセクションへの記入は、あなたについて、また、最適なコミュニケーション方法について把握する上で非常に重要です。<p> <h3>メインサイトの機能</h3> LAMSight との交流は 3 通りの方法で行えます。ぞれぞれのセクションには、画面上部にある緑色のメニューボタンをクリックするとアクセスできます。<p> <ul> <li> <b>収集</b> - 当サイトの「収集」セクションでは、情報を取り込むことができます。これは、1) 研究者が疾病およびその治療について新しい洞察を得ることができ、2) 研究の質問が変更されるにつれ、また特定の症状に関する重要性がより明確になるにつれて更新できるような方法で、世界中の LAM 患者人口に関する疾病情報を集約するという、LAMsight の核心ともいえる目標の中心的な活動となります。提供していただいた情報は、この疾病の原因と治療法についてより詳しく理解するため、患者さまと研究者の双方が使用します。このセクションは、質問への回答方法に応じて質問が変化するインタラクティブ調査で構成されています。当サイトではこれらの調査を常に改善するよう努めているため、それぞれの質問の横にある「コメント」アイコンをクリックして、質問に関するフィードバックや、質問が明確だったか、役に立ったか、あるいは興味深かったかなどのコメントを記入するようお願いしています。<p> <li> <b>探索</b> - 当サイトの「探索」セクションは、個々の患者さまの回答から作成された集合データを確認するためのインターフェースです。当サイトでは現在、この機能を大きく改善しています。現時点では、主要機能によって患者さまや研究者の方々が調査質問からキーワードを検索することができます。検索結果には、特定の質問に対して参加者から寄せられた返答数やその内容の要約が示されます。<p> <li> <b>ディスカッション</b> - 当サイトの「ディスカッション」セクションでは、あらゆるユーザーが調査についてのディスカッション、質問の投稿、所見の共有、ヘルプの利用を行うことができます。既存の「ディスカッション」エリアにそれぞれ投稿できるほか、「ディスカッション」エリアに新しいディスカッショントピックを作成することもできます。サポート関連の問題が発生している場合には、LAMsight の管理者チームが、問題について投稿されてから 24 時間以内に返答するよう努めます。 </ul> <h3>継続的なサイト改良</h3> LAMsight は常に改良が加えられていますが、その作業の中で、データ収集や、患者さま同士または研究者が患者さまに対して調査を作成することで、研究者と患者さまが互いに協力するという新しい手法に焦点を当てています。LAM の研究を加速するようなサイトの改良についてご意見がありましたら、ぜひお知らせください。<p> <h3>今後の予定</h3> サイトの右側で、サイトの進展状況や改良の記録をご覧になれます。また、サポートの充実を図るため、重要なコンテンツには複数の言語を用意しています。<p> この価値あるプロジェクトにご協力いただき、まことにありがとうございます。皆さまのご支援があってこそ、LAM の研究を進展させることができます。 LAMsight 管理者
pt: <h3>Início rápido</h3> Há 3 coisas que você pode fazer para nos ajudar a introduzir o site aos pesquisadores: <ul> <li> Insira suas preferências (sob 'Opções do usuário' à direita)</li><p> <li> Preencha essas quatro pesquisas <ul> <li> <a href="/dashboard/collect/survey/6136">Diagnóstico de LAM</a> <li> <a href="/dashboard/collect/survey/6055">Informações Médicas Existentes</a> <li> <a href="/dashboard/collect/survey/5988">Comportamento e Ambiente</a> <li> <a href="/dashboard/collect/survey/6072">Saúde Reprodutiva</a> </ul><p> </li> <li> Forneça suas opiniões nos <a href="/dashboard/discuss/">fóruns de discussão</a></li> </ul> Queira começar completando a seção de preferências do site. Use o link à direita da página. Completar esta seção é essencial para nos ajudar a entender quem você é e como podemos nos comunicar melhor.<p> <h3>Principais recursos do site</h3> Há 3 maneiras de interagir com o LAMsight. Cada área é acessada clicando nos botões do menu verde no topo da tela.<p> <ul> <li> <b>Coletar</b> - A seção “Coletar” d site possibilita a captação de informações. Este é o coração do objetivo primário do LAMsight – agregar informações da doença na população global de pacientes de LAM de maneira que possibilite aos pesquisadores gerar novas percepções da doença e do tratamento, para que possam ser atualizadas à medida que as perguntas da pesquisa mudam e a importância de certos sintomas se torna mais clara. As informações fornecidas é para serem usadas pelas pacientes e pelos pesquisadores, enquanto tentam entender melhor as causas e os tratamentos para a doença. Esta seção consiste de pesquisas interativas que adaptam às perguntas que responde, à medida que as responde. Porque estamos nos esforçando para melhorar essas pesquisas continuamente, pedimos que você clique no ícone do comentário próximo a cada pergunta para nos fornecer comentários sobre a mesma e se você achou que a pergunta foi clara, útil, interessante, etc.<p> <li> <b>Explorar</b> - A seção “Explorar” do site é uma interface para olhar os dados de forma coletiva ou agregada, compilados de perguntas que as pacientes respondem individualmente. Estamos trabalhando para um aperfeiçoamento significativo deste recurso. Por agora, a funcionalidade principal possibilita às pacientes e pesquisadores pesquisar uma palavra-chave de uma pergunta feita na pesquisa. Os resultados da pesquisa resumem o número e o conteúdo de respostas coletadas de participantes em uma dada pergunta.<p> <li> <b>Discutir</b> - A seção “Discutir” do site permite a todos os usuários discutir sobre pesquisas, fazer perguntas, compartilhar observações e obter ajuda. Você pode postar mensagens em cada uma dessas áreas de discussão respectivas ou criar um novo tópico de discussão postando-o na área de Discussão. Se você tiver questões relacionados ao suporte, a equipe administrativa do LAMsight tentará responder à sua postagem dentro de 24 horas. </ul> <h3>Aprimoramento contínuo do site</h3> Em nosso trabalho contínuo para aprimorar o LAMsight, iremos nos focar em novas maneiras de pesquisadores e pacientes colaborarem através da coleta de dados, pesquisas criadas pelas pacientes para outras pacientes e por pesquisadores para pacientes, etc. Queira nos informa se há meios em que acha que este site pode ser aprimorado para facilitar mais o progresso da pesquisa de LAM. <p> <h3>O que está por vir?</h3> À direita, você verá um registro contínuo do progresso e melhorias do site. Estamos trabalhando para melhorar o suporte a múltiplos idiomas para o conteúdo do site mais importante. <p> Obrigado pela sua colaboração neste importante projeto. Sua ajuda torna possível o progresso na pesquisa de LAM! Os Administradores do LAMsight
sv: <h3>Snabbstart</h3> Det finns tre saker du kan göra för att hjälpa oss att förbereda introduktionen av webbplatsen för forskare: <ul> <li> Gör dina inställningar (under Användaralternativ till höger)</li><p> <li> Fyll i dessa fyra undersökningar <ul> <li> <a href="/dashboard/collect/survey/6136">LAM-diagnos</a> <li> <a href="/dashboard/collect/survey/6055">Befintlig medicinsk information</a> <li> <a href="/dashboard/collect/survey/5988">Beteende och miljö</a> <li> <a href="/dashboard/collect/survey/6072">Reproduktiv hälsa</a> </ul><p> </li> <li> Ge feedback i <a href="/dashboard/discuss/">diskussionsforumen</a></li> </ul> Starta genom att först slutföra avsnittet inställningar på webbplatsen. Använd länken till höger på sidan. Det är viktigt att du slutför det här avsnittet för att hjälpa oss att förstå vem du är och hur vi bäst kan kommunicera.<p> <h3>Funktioner på huvudwebbsidan</h3> Du kan interagera med LAMsight på tre olika sätt. Du når varje område genom att klicka på de gröna menyknapparna längst upp på skärmbilden.<p> <ul> <li> <b>Samla in</b> - Avsnittet "Samla in" på webbsidan gör det möjligt att samla in information. Detta är det viktigaste målet med LAMsight – att samla sjukdomsinformation om den globala populationen av LAM-patienter på ett sätt som både gör det möjligt för forskare att generera nya insikter i sjukdomen och behandlingen av den och som kan uppdateras varefter forskarnas frågor ändras och betydelsen av vissa symptom blir tydligare. Den information som tillhandahålls kan användas både av patienter och forskare när de försöker att bättre förstå orsaker till och behandlingar av sjukdomen. Detta avsnitt består av interaktiva undersökningar som anpassar sig efter frågorna du besvarar när du besvarar dem. Eftersom vi kontinuerligt arbetar hårt för att förbättra dessa undersökningar ber vi dig klicka på ikonen Kommentarer intill varje fråga. Där kan du ge oss feedback om frågan och om du tyckte att frågan var tydlig, användbar, intressant etc.<p> <li> <b>Utforska</b> - Avsnittet "Utforska" på webbplatsen är ett gränssnitt för att visa sammanställda data från de frågor som patienter har svarat på individuellt. Vi arbetar med att förbättra denna funktion väsentligt. För närvarande gör huvudfunktionerna det möjligt för patienter och forskare att söka på nyckelord från en undersökningsfråga. Sökresultatet sammanfattar antalet svar och innehållet i svar som har samlats in från deltagare på en given fråga.<p> <li> <b>Diskutera</b> - Avsnittet "Diskutera" gör det möjligt för alla användare att diskutera undersökningar, ställa frågor, dela observationer och få hjälp. Du kan registrera poster i vart och ett av dessa olika diskussionsområden eller skapa ett nytt ämne för diskussion genom att posta det i området Diskussion. Om du har frågor relaterade till support, kommer den administrativa gruppen hos LAMsight att försöka svara på din postning inom 24 timmar. </ul> <h3>Pågående förbättringar av webbplatsen</h3> I vårt pågående arbete för att förbättra LAMsight kommer vi att fokusera på nya sätt för forskare och patienter att samarbete med datainsamling, undersökningar som har skapats av patienter för andra patienter och av forskare för patienter etc. Låt oss veta om du kommer att tänka på hur vi kan förbättra den här webbplatsen för att förenkla framstegen inom LAM-forskningen. <p> <h3>Vad kommer sedan?</h3> Till höger ser du en post som visar pågående förbättringar och hur webbplatsen blir bättre. Vi arbetar för att förbättra supporten på flera språk för det viktigaste innehållet på webbplatsen. <p> Tack för ditt samarbete i det här viktiga projektet. Din hjälp gör framsteg möjliga inom LAM-forskningen! Administratörerna hos LAMsight
zh: <h3>快速启动</h3> 您可以通过做以下 3 类工作来帮助我们把本网站介绍给研究者： <ul> <li> 输入您的首选项（在用户选项右侧输入）</li><p> <li> 填写网站中的四份调查问卷 <ul> <li> <a href="/dashboard/collect/survey/6136">LAM 诊断</a> <li> <a href="/dashboard/collect/survey/6055">现有医疗信息</a> <li> <a href="/dashboard/collect/survey/5988">生活习惯和环境因素</a> <li> <a href="/dashboard/collect/survey/6072">生殖健康</a> </ul><p> </li> <li> 将反馈信息发到 <a href="/dashboard/discuss/">论坛上</a></li> </ul> 请先从填写网站的用户首选项部分开始。请点击页面右侧的链接。填写本部分内容非常重要，因为它可以帮助我们了解您的情况以及与您沟通的最佳途径。<p> <h3>网站主要功能</h3> 您可以通过 3 种途径与 LAMsight 网站互动交流。点击屏幕顶端的绿色菜单按钮即可进入网站内的各分区。<p> <ul> <li> <b>收集</b> - 网站的“收集”部分用于获取信息。这一功能是 LAMsight 网站的核心目标的关键所在——通过一种全新的途径来收集全球 LAM 患者族群的疾病信息，这样一来，既可以使研究者形成对疾病和治疗方法的新见解，又可以通过研究提问的变化以及随着一些病症的重要性的日益明显化使得这些见解得以不断更新。本网站的信息可供患者和研究者共同使用，以便研究者更好地认识疾病的病因和相应的治疗方法。本部分包含一份互动式问卷，它可根据您对问题的回答来调整提问内容。由于我们正在努力以不断改进这些调查问卷，所以请您在填写的同时点击每个提问旁边的“评论”图标以向我们反馈您对这些提问的看法，例如它们是否清楚、实用、有趣等等。<p> <li> <b>探索</b> - 网站的“探索”部分是一个界面，通过该界面可以集中式或批量式地查看患者们独立回答的问卷问题。我们正努力以显著优化这一功能。目前，该部分的主要功能是使得患者或研究者通过查询问卷问题中的某个关键字进行数据搜索。搜索结果会总结了从调查参与者处收集的对于任何一个给定问题的回答数量和内容。<p> <li> <b>讨论</b> - 网站的“讨论”部分为用户提供一个讨论问卷、提出问题、分享观点和寻求帮助的平台。您可以在上述各个讨论区中发帖，或在“讨论”部分创建新的讨论话题。如果您发帖支持 LAMsight 网站相关工作，网站的管理团队将力争在 24 小时内回复您的帖子。 </ul> <h3>网站进一步优化</h3> 在进一步优化 LAMsight 网站的过程中，我们将重点开发新途径以使研究者和患者能通过数据收集、患者或研究者为其他患者编写问卷的形式进行协作。如果您认为本网站需要改进以更好地为 LAM 研究服务，请及时与我们沟通。<p> <h3>下一项是什么？</h3> 在页面右侧您可以看到不断更新的研究进展和网站优化记录。我们正在努力实现网站首要内容的多语言化。<p> 感谢您对本项重要研究计划的大力协作。您的支持是 LAM 研究前进的动力！ LAMsight 管理员
