Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Estrogen Study Introduction (Public)
de: Östrogen-Studie – Einführung (Öffentlich)
es: Introducción sobre el estudio de estrógenos (público)
fr: Présentation de l'étude sur les œstrogènes (publique)
it: Introduzione allo studio sugli estrogeni (Pubblico)
ja: エストロゲン調査について（パブリック）
pt: Introdução ao Estudo de Estrogênio (Público)
sv: Introduktion till östrogenstudie (offentlig)
zh: 雌激素研究简介（面向公众）

source: <h2> The Impact of Estrogen on LAM </h2> <p>LAM almost exclusively effects women, yet little is known about the role of the female estrogen and progesterone in the progression of LAM. A number of LAM patients have anecdotally reported a regular variation in breathing difficulty that they feel is associated with their menstrual cycle. A question was raised at a recent conference as to whether this is true for more women. If true, it will provide insights to researchers about the role estrogen and/or progesterone in LAM and may effect the course of future research into potential treatments or cures </p><br> <p>However, existing data from LAM patients does not provide any insight into short-term changes in breathing difficulty making it difficult for researchers to use these anecdotes to inform their research.</p><br> <p>Therefore, we hope to conduct a study explore the relationship between breathing difficulty and the hormonal changes associated with the menstrual cycle. We hope you will be able to assist with our study to further discover information on LAM in hopes of eventually finding a cure for the disease. Below is a short description of what we plan to do with the study and how we will gather data. </p><br> <p>We will gather information using a background survey and regular reports and measurements, performed by you and entered online. We ask for a minimum of two measurements: a home spirometer reading, a device familiar to many LAM patients, that provides a numeric measure of lung function (FEV1/FEC), and a thermometer which helps to objectively establish the menstrual rhythm. Regular recording of this data is necessary to understand the potential short-term impact of hormones on LAM. We also ask for your thoughts and impressions as the study progresses; these observations can be critical in helping us formulate new and better questions as the study progresses.</p><br> <p>If you are interested, please visit the <a href= “”>study sign up page </a> to find out more information about our study, including our protocol, as well as to sign up. Anything not covered on this page is addressed by the LAMsight <a href="">privacy policy</a> and <a href="">Terms of Use</a>.</p><br> <p>Questions about this study can be addressed to: <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>
es: <h2> El impacto de los estrógenos sobre la LAM </h2> <p>La LAM afecta casi exclusivamente a mujeres, pero todavía se sabe poco sobre la función de las hormonas femeninas estrógenos y progesterona en la progresión de la LAM. Diversas pacientes con LAM han manifestado de manera anecdótica una variación regular en la dificultad para respirar que creen que está asociada a su ciclo menstrual. En una conferencia reciente se planteó la cuestión de si esto era así en el caso de otras mujeres. De confirmarse, esta información les ofrecerá a los investigadores una nueva perspectiva sobre la función de los estrógenos y/o la progesterona en la LAM y podría afectar al curso de la investigación futura sobre potenciales tratamientos o curas.</p><br> <p>Sin embargo, los datos existentes de pacientes con LAM no ofrecen ninguna información sobre los cambios a corto plazo en la dificultad para respirar, lo que hace difícil que los investigadores se basen en estas anécdotas a la hora de llevar a cabo su investigación.</p><br> <p>Por consiguiente, esperamos llevar a cabo un estudio que evalúe la relación entre la dificultad para respirar y los cambios hormonales asociados al ciclo menstrual. Esperamos que pueda ayudarnos con nuestro estudio destinado a seguir obteniendo información sobre la LAM con la esperanza de descubrir una cura para la enfermedad. A continuación encontrará una breve descripción de lo que tenemos previsto a hacer en el estudio y cómo recopilaremos los datos. </p><br> <p>Recopilaremos información a través de un cuestionario sobre antecedentes e informes y mediciones regulares que realizarán e introducirán en línea los propios pacientes. Pedimos un mínimo de dos mediciones: una lectura con un espirómetro doméstico, un dispositivo con el que están familiarizados muchas pacientes con LAM y que proporciona una medición numérica de la función pulmonar (VEF1/CEF), y otra con un termómetro, que ayuda a determinar de forma objetiva el ritmo menstrual. Es necesario registrar estos datos de forma regular para comprender el potencial impacto a corto plazo de las hormonas sobre la LAM. También le pedimos que nos indique sus opiniones e impresiones a medida que vaya progresando el estudio; estas observaciones pueden ser fundamentales para ayudarnos a formular nuevas y mejores preguntas durante el estudio.</p><br> <p>Si está interesada, visite la <a href= “”>página de inscripción en el estudio </a> para obtener más información sobre el estudio, incluido nuestro protocolo, así como para inscribirse. Todo lo que no quede cubierto por esta página se regirá de acuerdo con la <a href="">política de privacidad</a> y las <a href="">Condiciones de uso</a> de LAMsight.</p><br> <p>Debe dirigir cualquier pregunta sobre este estudio a: <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>
fr: <h2> Incidence des œstrogènes sur la LAM </h2> <p>La LAM n'affecte pratiquement que les femmes, pourtant nous n'avons guère de connaissances sur le rôle de l'œstrogène et de la progestérone dans la progression de la LAM. Un certain nombre de patientes ont relaté une divergence systématique de leur difficulté respiratoire qu'elles estiment associée à leur cycle menstruel. Ce point a été soulevé lors d'une récente conférence pour déterminer sa véracité chez davantage de femmes. Si cela est vrai, cela donnera un nouvel éclairage sur le rôle de l'œstrogène et la progestérone dans la LAM et pourrait changer la direction des recherches de cure ou de traitement à venir.</p><br> <p>Cependant, les données existantes ne mentionnant aucun changement à court terme de la difficulté respiratoire, les chercheurs ne sont pas en mesure de fonder leur recherche sur ces anecdotes.</p><br> <p>Par conséquent, nous espérons mener une étude visant à explorer ce rapport possible entre la difficulté de respirer et les changements hormonaux associés au cycle menstruel. Nous avons besoin de vous pour découvrir davantage d'informations sur la LAM dans l'espoir de trouver une cure. Une brève description de ce que nous avons l'intention de faire et la façon dont nous allons collecter les données figure ci-dessous. </p><br> <p>Nous collecterons les données à l'aide d'une enquête de fond et de rapports et mesures réguliers effectués par vos soins et saisis en ligne. Nous demandons qu'au moins deux mesures soient prises : une mesure numérique de la fonction pulmonaire (FEMS/CVF) grâce à un spiromètre personnel, appareil que connaissent bien les malades de la LAM, et une mesure de la température pour établir de façon objective le rythme menstruel. Un enregistrement régulier de ces données est nécessaire pour comprendre l'incidence, à court terme, des hormones sur la LAM. Nous vous demandons également de bien vouloir nous faire savoir vos pensées et impressions au fil de l'enquête ; ces observations peuvent être cruciales pour nous aider à formuler de nouvelles et meilleures questions.</p><br> <p>Si vous êtes intéressée, veuillez consulter la <a href= “”>page d'inscription à l'étude </a> pour en savoir plus sur notre étude et le protocole ainsi que pour vous inscrire. Tout ce qui ne se trouve pas sur cette page est abordé par la <a href="">politique de confidentialité</a> et les <a href="">modalités d'utilisation</a>de LAMsight.</p><br> <p>Veuillez adresser vos questions éventuelles au sujet de cette étude à : <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>
it: <h2> L'impatto degli estrogeni sulla malattia LAM </h2> <p>La malattia LAM colpisce quasi esclusivamente le donne, tuttavia si sa poco sul ruolo degli estrogeni femminili e del progesterone nell'avanzamento della malattia LAM. Numerose pazienti affette dalla malattia LAM hanno segnalato una variazione regolare nelle difficoltà respiratoria che avvertono e che sono associate al ciclo mestruale. È stata sollevata una domanda in una conferenza recente per sapere se ciò è vero per un numero maggiore di donne. Se questo problema è vero, fornirà a ricercatori maggiori approfondimenti sul ruolo degli estrogeni e/o del progesterone nela malattia LAM e potrebbe influenzare l'avanzamento della ricerca futura per le cure o i trattamenti potenziali.</p><br> <p>Tuttavia, i dati attuali provenienti dalle pazienti affette dalla malattia LAM non fornisce nessun approfondimento in merito ai cambiamenti a breve termine nelle difficoltà respiratorie, e ciò rende difficile da ricercatori l'utilizzo di queste segnalazioni per informare le proprie ricerche.</p><br> <p>Quindi, speriamo di eseguire uno studio per esplorare il rapporto tra le difficoltà respiratoria e i cambiamenti ormonali associati al ciclo mestruale. Speriamo di poter assistere con il nostro studio in modo da scoprire ulteriori informazioni sulla malattia LAM, nella speranza di trovare infine una cura per tale malattia. Di seguito una breve descrizione di quello che prevediamo di fare con lo studio e del modo in cui raccoglieremo i dati. </p><br> <p>Raccoglieremo informazioni utilizzando un questionario di base, rapporti e misurazioni regolari, eseguite dalla paziente e immesse on-line. Chiediamo almeno di eseguire due misurazioni: una lettura dello spirometro a casa, un dispositivo noto a molti pazienti affetti dalla malattia LAM, che fornisce una misurazione numerica della funzione polmonare (FEV1/FEC), e un termometro che aiuta a determinare in modo obiettivo il ritmo mestruale. La registrazione regolare di questi dati è necessaria per comprendere l'impatto potenziale a breve termine degli ormoni sulla malattia LAM. Chiediamo anche le tue impressioni e opinioni man mano che lo studio avanza; queste osservazioni possono rivelarsi essenziali per aiutarci a formulare nuove domande migliori mentre lo studio avanza.</p><br> <p>Se sei interessato, visitaci al seguente indirizzo <a href= “”>pagina di iscrizione allo studio </a> per ottenere ulteriori informazioni sul nostro studio, incluso il nostro protocollo, nonché per informazioni su come registrarti. Per tutto ciò che non viene descritto in questa pagina, si rimanda all'<a href="">informativa sulla privacy</a> e alle <a href="">Condizioni d'uso</a> di LAMsight.</p><br> <p>Le domande relative a questo studio possono essere inviate all'indirizzo: <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>
pt: <h2> O Impacto do Estrogênio na LAM </h2> <p>A LAM afeta quase que exclusivamente mulheres, e ainda assim pouco se conhece sobre o papel do estrogênio e da progesterona femininos no avanço da LAM. Um número de pacientes de LAM relataram uma variação regular na dificuldade de respirar que acharam estar associada ao seu ciclo menstrual. Uma questão foi levantada em uma conferência recente se isto é verdade para mais mulheres. Se for verdade, isso fornecerá percepções aos pesquisadores sobre o papel do estrogênio e/ou da progesterona na LAM e pode afetar o curso da pesquisa futura em possíveis tratamentos ou curas.</p><br> <p>Porém, dados existentes de pacientes de LAM não fornecem qualquer percepção nas mudanças de curto prazo da dificuldade de respirar, dificultando para os pesquisadores usar esses relatos para informar suas pesquisas.</p><br> <p>Porém, esperamos conduzir um estudo para explorar o relacionamento entre a dificuldade de respirar e as mudanças hormonais associadas ao ciclo menstrual. Esperamos que você seja capaz de ajudar em nosso estudo para descobrir mais informações sobre a LAM com a esperança de encontrar eventualmente uma cura para a doença. Abaixo está uma breve descrição sobre o que planejamos fazer com o estudo e como coletaremos os dados. </p><br> <p>Coletaremos informações usando uma pesquisa de antecedentes e relatórios e medições regulares, realizados por você e inseridos online. Pedimos um mínimo de duas medições: uma leitura de espirômetro caseiro, um aparelho familiar para muitas pacientes de LAM, que fornece uma medição numérica da função pulmonar (VEF1/CEF), e um termômetro que ajuda a estabelecer objetivamente o ritmo menstrual. O registro regular desses dados é necessário para entender o impacto potencial de curto prado dos hormônios na LAM. Pedimos também que envie suas ideias e impressões à medida que o estudo avança; essas observações podem ser fundamentais para nos ajudar a formular perguntas novas e melhores enquanto o estudo progride.</p><br> <p>Se você tiver interesse, visite a <a href= “”>página de registro no estudo </a> para saber mais informações sobre nosso estudo, incluindo nosso protocolo, assim como para registrar-se. Tudo que não esteja coberto nesta página é abordado pelo LAMsight <a href="">política de privacidade</a> e <a href="">Termos de Usos</a>.</p><br> <p>Perguntas sobre esse estudo podem ser enviadas para: <a href="mailto:lamsight-admin@media.mit.edu">lamsight-admin@media.mit.edu</a> .</p>

source: Estrogen Study Protocol
de: Östrogen-Studie – Studienplan
es: Protocolo de estudio de estrógenos
fr: Protocole de l'étude sur les œstrogènes
it: Protocollo per lo studio degli estrogeni
ja: エストロゲン研究プロトコル
pt: Protocolo do Estudo de Estrogênio
sv: Protokoll från östrogenstudie
zh: 雌激素研究协议
