Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: <h2 align="center"> CONSENT TO PARTICIPATE IN NON-BIOMEDICAL RESEARCH</h2> <h3 align="center">The impact of Estrogen/Progesterone levels on pulmonary function in LAM</h3></align> <p>You are asked to participate in a research study conducted by Frank Moss and Ian Eslick, from the MIT Media Laboratory at the Massachusetts Institute of Technology (M.I.T.). The results of this study may be used as a part of Eslick's PhD thesis. You were selected as a possible participant in this study because you have been diagnosed with LAM. You should read the information below, and ask questions about anything you do not understand, before deciding whether or not to participate.</p> <h4>PARTICIPATION AND WITHDRAWAL</h4> <p>Your participation in this study is completely voluntary and you are free to choose whether to be in it or not. If you choose to be in this study, you may subsequently withdraw from it at any time without penalty or consequences of any kind. The investigator may withdraw you from this research if circumstances arise which warrant doing so. </p> <h4>PURPOSE OF THE STUDY</h4> <p>LAM is a women only disease, yet little is known about the role of estrogen and progesterone. LAM patients have self-reported variation in breathing difficulty that they feel is associated with their menstrual cycle. A question was raised at a recent conference as to whether this is true for many women. If true, it will provide insights to researchers about the role estrogen and/or progesterone in LAM and may effect the course of future research into potential treatments or cures </p> <p>Existing data from LAM patients does not provide any any insight into short-term changes in breathing difficulty. This study is exploring whether a relationship exists between breathing difficulty and the hormonal changes associated with the menstrual cycle. We will gather this data using both patient reports; both a background survey as well as daily logs. We ask for a minimum of two measurements: a home spirometer, a device familiar to many LAM patients that provides a numeric measure of lung function, and a thermometer which helps establish the menstrual rhythm. Regular recording of this data is necessary to understand the potential short-term impact of hormones on LAM.</p> <h4>PROCEDURES</h4> <p>If you volunteer to participate in this study, we would ask you to do the following things:</p> <ul> <li>Register for an account on LAMsight; review and accept the terms of use and privacy policy. Please address any concerns to us at <a href="mailto: LAMsightHelp@lamtreatmentalliance.org">lamsight- admin.lamtreatmentalliance.org</a>. <li>Fill out the background questionnaire. This online questionnaire is on LAMsight and can filled in a little at a time as the study progresses. <li>Provide a mailing address so that we may send you a spirometer and thermometer to use in the study. <li>Select a regular schedule for taking spirometer and temperature readings and filling out a daily questionnaire. We ask that you commit to at least 4 readings a week and we encourage you to make this a daily habit. <li>Optionally sign up for e-mail reminders on your chosen days. <li>On each morning of your scheduled day, take the spirometer readings and fill out the daily questionnaire. <li>We ask you to take 3 readings for each questionnaire. The system will take an average of the three readings to help reduce errors in the readings. <li>The temperature reading will be taken under the tongue. <li>The daily questionnaire will ask you for a report of your subject experiences of the prior day and any variations in your daily routine, such as travel, being sick, exercise, etc. <li>We will also ask for additional signifcant personal data such as weight which need not be submitted each day. </ul> <p>This study will last for 3 months from its start date. We ask that you commit to 3 months with an optional extension of 2 monthsdepending on a review of the data collected at 3 months. </p> <h4>POTENTIAL RISKS AND DISCOMFORTS</h4> <p>We see little significant risks in this study beyond the following potential discomforts. You should ensure that you are willing to see the results of daily spirometer readings and accept any personal discomfort that may result from this. Taking daily spirometer readings if you have an advanced case of LAM may be physically tiring. </p> <p>You may withdraw from the study at any time because of these potential discomforts, or for any other reason. You will have the option of leaving your data in the system or having it removed.</p> <h4>POTENTIAL BENEFITS</h4> <p>This study provides you, the patient, with an opportunity to advocate to the research community with data that helps concretize self report. If this study is successful, it may pave the ways for other patient driven studies that can change the way patients self-advocate to the research community.</p> <p>Moreover, the result of this study could accelerate an avenue of research in LAM by clarifying out a possible link between hormones and the expression of LAM.</p> <h4>PAYMENT FOR PARTICIPATION</h4> There is no payment or other compensation for participating >in this study. <h4>CONFIDENTIALITY</h4> <p>Any information that is obtained in connection with this study and that can be identified with you will remain confidential and will be disclosed only with your permission or as required by law. </p> <p>A limited amount of personal information such as your e-mail address and physical mailing address are stored in a protected region on the server, unavailable to anyone other than the administrators of LAMsight who have all undergone training for interacting with personal information. By default the information captured in this study will remain associated with your LAMsight account but you may choose to have the account anonymized (the information is retained, but all your personal information is removed from the system), or you may choose to have the account deleted. Please see the LAMsight privacy policy for more information about how your information is maintained by the system's backup system for a period of time.</p> <p>By default, data is available to other users on LAMsight in an aggregated form through a search interface. In no case will your clearly identified private data be available through this interface. As a participant in this study you can choose to have your account hidden from this query and visualiztino system, yet continue to participate in the study.</p> <p>The data from this study may be released to other researchers in de-identified form, meaning the data will be disconnected from any personal identifiers using a random numeric code that only the site administrators can link back to your account.</p> <p>If any additional uses are contemplated that may result in the disclosure of your data to other researchers, we will contact you by e-mail or physical mail to obtain your consent. No other uses of the data will be authorized by us without your explicit consent.</p> <h4>IDENTIFICATION OF INVESTIGATORS</h4> <p>If you have any questions or concerns about the research, please feel free to contact:</p> <p>Ian Eslick, Research Assistant <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139 <br>617-452-5634 <br><a href="mailto: eslick@lamtreatmentalliance.org">eslick@lamtreatmentalliance.org</a></p> <p>Frank Moss, Professor of the Practice <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 <br><a href="mailto: fmoss@lamtreatmentalliance.org">fmoss@lamtreatmentalliance.org</a></p> <h4>EMERGENCY CARE AND COMPENSATION FOR INJURY</h4> <p>If you feel you have suffered an injury, which may include emotional trauma, as a result of participating in this study, please contact the person in charge of the study as soon as possible.</p> <p>In the event you suffer such an injury, M.I.T. may provide itself, or arrange for the provision of, emergency transport or medical treatment, including emergency treatment and follow-up care, as needed, or reimbursement for such medical services. M.I.T. does not provide any other form of compensation for injury. In any case, neither the offer to provide medical assistance, nor the actual provision of medical services shall be considered an admission of fault or acceptance of liability. Questions regarding this policy may be directed to MIT’s Insurance Office, (617) 253-2823. Your insurance carrier may be billed for the cost of emergency transport or medical treatment, if such services are determined not to be directly related to your participation in this study.</p> <h4>RIGHTS OF RESEARCH SUBJECTS</h4> <p>You are not waiving any legal claims, rights or remedies because of your participation in this research study. If you feel you have been treated unfairly, or you have questions regarding your rights as a research subject, you may contact the Chairman of the Committee on the Use of Humans as Experimental Subjects, M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139, phone 1-617-253-6787.</p> <h4 align="center">SIGNATURE OF RESEARCH SUBJECT OR LEGAL REPRESENTATIVE</h4> <p>I understand the procedures described above. My questions have been answered to my satisfaction, and I agree to participate in this study. I have been given a copy of this form.</p> <br> <br> <hr width=400 align=left> <p>Name of Subject</p> <br> <br> <hr width=400 align=left> <p>Name of Legal Representative (if applicable)</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Signature of Subject or Legal Representative</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Date</p>
de: <h2 align="center"> EINWILLIGUNG ZUR TEILNAHME AN DER NICHT BIOMEDIZINISCHEN FORSCHUNGSSTUDIE</h2> <h3 align="center">Die Auswirkungen des Östrogen-/Progesteronspiegels auf die Lungenfunktion bei LAM</h3></align> <p>Hiermit möchten wir Sie einladen, an einer von Frank Moss und Ian Eslick vom MIT Media Laboratory des Massachusetts Institute of Technology (M.I.T.) durchgeführten Forschungsstudie teilzunehmen. Die Ergebnisse dieser Studie fließen möglicherweise in die Doktorarbeit (PhD-Thesis) von Ian Eslick ein. Sie wurden als mögliche Teilnehmerin dieser Studie ausgewählt, weil bei Ihnen LAM diagnostiziert wurde. Bitte lesen Sie die nachstehenden Informationen und scheuen Sie sich nicht, Fragen zu stellen, wenn Sie irgendetwas nicht verstehen, bevor Sie sich entscheiden, ob Sie teilnehmen möchten oder nicht.</p> <h4>TEILNAHME UND TEILNAHMEWIDERRUF</h4> <p>Ihre Teilnahme an dieser Studie ist vollkommen freiwillig, und es steht Ihnen frei, sich für oder gegen die Teilnahme zu entscheiden. Sollten Sie sich für die Teilnahme an dieser Studie entscheiden, können Sie Ihre Einwilligung später jederzeit zurückziehen, ohne Nachteile oder Konsequenzen irgendeiner Art in Kauf nehmen zu müssen. Sollten die Umstände es erforderlich machen, ist der Prüfarzt seinerseits berechtigt, Sie aus der Studie herauszunehmen. </p> <h4>ZWECK DER STUDIE</h4> <p>Obwohl LAM eine Krankheit ist, die ausschließlich bei Frauen auftritt, ist nur wenig darüber bekannt, welche Rolle Östrogene und Progesteron in diesem Zusammenhang spielen. Es liegen Selbstberichte von LAM-Patientinnen vor, die Schwankungen hinsichtlich ihrer Atembeschwerden beobachtet haben, die ihres Erachtens mit ihrem Menstruationszyklus in Zusammenhang stehen. Kürzlich wurde auf einer Konferenz die Frage aufgeworfen, ob dies auf noch mehr Frauen zutrifft. Sollte dies der Fall sein, liefert es der Forschung Hinweise bezüglich der Rolle, die Östrogen und/oder Progesteron für LAM spielen, und es könnte sich auf die weitere Forschung über potenzielle Behandlungs- oder Heilungsmöglichkeiten auswirken </p> <p>Die bisher vorliegenden Daten von LAM-Patientinnen liefern keinerlei Erkenntnisse über kurzzeitige Schwankungen bei Atembeschwerden. Diese Studie untersucht mögliche Zusammenhänge zwischen Atembeschwerden und hormonellen, mit dem Menstruationszyklus verbundenen Veränderungen. Zur Erhebung der benötigten Daten werden Patientinnenberichte, ein Hintergrundfragebogen und Tagesprotokolle herangezogen. Von den Teilnehmerinnen werden als Mindestbeitrag zwei Arten von Messungen erwartet: zuhause durchzuführende Messungen per Spirometer – einem Gerät, das vielen LAM-Patientinnen bereits vertraut ist und der Messung der Lungenfunktion dient – sowie Temperaturmessungen zur Ermittlung des Menstruationsrhythmus. Um die potenziellen kurzfristigen Auswirkungen von Hormonen auf LAM nachvollziehen zu können, ist eine regelmäßige Aufzeichnung dieser Daten erforderlich.</p> <h4>STUDIENABLÄUFE</h4> <p>Wenn Sie sich bereit erklären, an der Studie teilzunehmen, gehen Sie bitte wie folgt vor:</p> <ul> <li>Melden Sie ein Benutzerkonto bei LAMsight an; lesen Sie die Nutzungsbedingungen und unsere Datenschutzbestimmungen und akzeptieren Sie sie. Sollten Sie irgendwelche Bedenken haben, stehen wir Ihnen gerne zur Verfügung. Kontaktanschrift: <a href="mailto: LAMsightHelp@lamtreatmentalliance.org">lamsight- admin.lamtreatmentalliance.org</a>. <li>Ausfüllen des Hintergrund-Fragebogens. Der Online-Fragebogen ist auf LAMsight zu finden und kann nach und nach im Laufe der Studie ausgefüllt werden. <li>Bitte teilen Sie uns eine Postanschrift mit, an die wir Ihnen ein Spirometer und das Thermometer für die Studie schicken können. <li>Bitte richten Sie es so ein, dass Sie die Spirometer- wie auch die Temperaturmessung immer ungefähr zur selben Tageszeit durchführen und den Fragebogen jeden Tag immer ungefähr zur gleichen Zeit ausfüllen. Wir bitten Sie, mindestens vier Messungen pro Woche durchzuführen und empfehlen dies zu einer täglichen Gewohnheit zu machen. <li>Auf Wunsch können wir Ihnen an den von Ihnen gewählten Tagen auch eine Erinnerungsnachricht per E-Mail zukommen lassen. <li>Führen Sie an den von Ihnen geplanten Tagen morgens die Spirometermessungen durch und tragen Sie sie in das Tagesprotokoll ein. <li>Pro Fragebogen sollten Sie drei Messungen vornehmen. Das System zeichnet den Durchschnittswert der drei Messungen auf, um eventuelle Messfehler auszugleichen. <li>Die Temperatur wird unter der Zunge gemessen. <li>In dem Fragebogen für das Tagesprotokoll halten Sie bitte Ihre subjektiven Eindrücke vom Vortag fest sowie eventuelle Änderungen Ihrer Alltagsroutine wie z. B. Reisetätigkeiten, vorübergehende Krankheiten, Sportaktivitäten etc. <li>Außerdem bitten wir Sie um die Angabe zusätzlicher wichtiger persönlicher Daten wie z. B. Ihres Gewichts. Diese Daten müssen aber nicht täglich eingetragen werden. </ul> <p>Die Studiendauer beträgt drei Monate ab Studienbeginn. Wir bitten Sie, sich für drei Monate anzumelden, sich und uns aber die Option einer Verlängerung von zwei Monaten offenzuhalten, falls die Überprüfung der Daten der ersten drei Monate dies sinnvoll erscheinen lässt. </p> <h4>MÖGLICHE RISIKEN UND BESCHWERDEN</h4> <p>Über die nachfolgenden möglichen Unannehmlichkeiten hinaus sind bei dieser Studie keine wesentlichen Risiken zu erwarten. Sie sollten sich sicher sein, dass Sie bereit sind, täglich Ihre Spirometriewerte zu messen und die eventuell für Sie persönlich hiermit verbundenen Unannehmlichkeiten in Kauf zu nehmen. Tägliche Spirometriemessungen können, wenn Sie unter fortgeschrittener LAM leiden, körperlich anstrengend sein. </p> <p>Sie können Ihre Studienteilnahme jederzeit abbrechen, wenn diese eventuellen Unannehmlichkeiten Sie zu sehr belasten oder beliebige andere Gründe einen Abbruch nahe legen. Sie haben die Möglichkeit, Ihre Daten im System zu lassen oder ihre Löschung anzuordnen.</p> <h4>MÖGLICHE VORTEILE</h4> <p>Diese Studie bietet Ihnen als Patientin die Möglichkeit, die Forschungsgemeinschaft mit Daten zu unterstützen, die die Konkretisierung von Selbstberichten ermöglichen. Bei entsprechendem Erfolg könnte diese Studie den Weg für weitere, von Patientinnen angeregte Studien ebnen, die wiederum die Art verändern können, wie Patientinnen selbst die Forschungsgemeinschaft unterstützen.</p> <p>Darüber hinaus könnten die Ergebnisse dieser Studie, wenn ein deutlicher Zusammenhang zwischen Hormonen und der Ausprägung von LAM deutlich würde, die Forschung zum Thema LAM vorantreiben.</p> <h4>TEILNAHMEVERGÜTUNG</h4> Für die Teilnahme an der Studie bekommen Sie keine Zahlungen oder sonstigen Vergütungen. <h4>VERTRAULICHKEIT</h4> <p>Alle Informationen, die im Zusammenhang mit der Studie erhoben werden und Rückschlüsse auf Ihre Identität ermöglichen, werden vertraulich behandelt und nur nach vorheriger Zustimmung Ihrerseits oder entsprechend den gesetzlichen Vorschriften offengelegt. </p> <p>Eine begrenzte Menge personenbezogener Daten wie z. B. Ihre E-Mail-Adresse und ihre private Postanschrift werden in einem geschützten Bereich auf dem Server aufbewahrt, wo sie von niemand anderem eingesehen werden können als von den LAMsight-Administratoren, die wiederum speziell für den Umgang mit personenbezogenen Daten geschult sind. Als Standard ist eingestellt, dass die im Rahmen der Studie erhobenen Daten zunächst mit Ihrem LAMsight-Konto verknüpft sind; Sie haben allerdings die Möglichkeit, das Konto anonymisieren zu lassen (d. h.,die Daten bleiben erhalten, aber Ihre personenbezogenen Daten werden aus dem System gelöscht), oder die Löschung des Kontos anzuordnen. Nähere Informationen über die vorübergehende Aufbewahrung Ihrer Daten in unserem Backup-System finden Sie in den LAMsight-Datenschutzbestimmungen.</p> <p>Standardmäßig sind Ihre Daten über eine Suchschnittstelle in aggregierter Form von anderen Benutzern abrufbar. Eindeutig identifizierbare persönliche Daten können über diese Schnittstelle auf keinen Fall eingesehen werden. Als Teilnehmerin der Studie haben Sie die Möglichkeit, Ihr Konto für das Such- und Visualisierungssystem unauffindbar machen zu lassen und trotzdem weiter an der Studie teilzunehmen.</p> <p>Die im Rahmen der Studie zusammengetragenen Daten können in anonymisierter Form an andere Forscher/-innen weitergegeben werden; in diesem Fall werden Ihre Daten mithilfe eines numerischen Zufallscodes so verschlüsselt, dass alle Daten, die Rückschlüsse auf Ihre Identität ermöglichen, anonymisiert werden und nur die Website-Administratoren eine Verbindung vom Code zu Ihrem Konto herstellen können.</p> <p>Sollten andere Verwendungszwecke in Betracht gezogen werden, für die eine Offenlegung Ihrer Daten anderen Forscherinnen und Forschern gegenüber erforderlich wäre, erhalten Sie von uns per E-Mail oder auf dem normalen Postweg ein Schreiben, in dem Sie um Zustimmung gebeten werden. Ohne ausdrückliche Genehmigung Ihrerseits werden wir anderen Arten der Verwendung Ihrer Daten nicht zustimmen.</p> <h4>WER SIND DIE FORSCHER/-INNEN?</h4> <p>Sie haben Fragen oder Bedenken zu den Forschungsarbeiten? Wir stehen wir Ihnen gerne Rede und Antwort:</p> <p>Ian Eslick, Research Assistant <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139, USA <br>617-452-5634 <br><a href="mailto: eslick@lamtreatmentalliance.org">eslick@lamtreatmentalliance.org</a></p> <p>Frank Moss, Professor of the Practice <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 <br><a href="mailto: fmoss@lamtreatmentalliance.org">fmoss@lamtreatmentalliance.org</a></p> <h4>NOTFALLHILFE UND ENTSCHÄDIGUNG IM FALLE VON GESUNDHEITSSCHÄDIGUNGEN</h4> <p>Wenn Sie der Ansicht sind, aufgrund Ihrer Teilnahme an dieser Studie eine gesundheitliche Schädigung (emotionale Traumata eingeschlossen) erlitten zu haben, wenden Sie sich bitte so schnell wie möglich an die hierfür zuständige Person.</p> <p>Das MIT kann im Falle einer solchen Schädigung den Notfalltransport oder die medizinische Versorgung einschließlich Notfallbehandlung und Nachbetreuung je nach Sachlage selbst übernehmen oder veranlassen, und eventuelle Auslagen für entsprechende medizinischen Leistungen zu erstatten. Darüber hinaus bietet das MIT keine anderen Formen von Entschädigungsleistungen für gesundheitliche Schädigungen an. Grundsätzlich gilt, dass weder das Angebot, medizinische Hilfe zu leisten, noch die tatsächliche Umsetzung dieser Hilfe als Zugeständnis von Fehlern oder als Haftungszusage gilt. Bei Fragen zu diesen Regelungen wenden Sie sich bitte an die Versicherungsabteilung des MIT (MIT Insurance Office) unter der Rufnummer +001(617) 253-2823. Notfalltransporte oder medizinische Dienstleistungen, die sich als nicht direkt mit Ihrer Studienteilnahme in Verbindung stehend herausstellen, können Ihrem zuständigen Versicherer in Rechnung gestellt werden.</p> <h4>RECHTSANSPRÜCHE VON FORSCHUNGSTEILNEHMERINNEN</h4> <p>Die Teilnahme an dieser Forschungsstudie bedeutet keinerlei Verzicht auf Ihnen zustehende Rechtsansprüche, Rechte oder Rechtsmittel. Sollten Sie der Ansicht sein, unkorrekt behandelt worden zu sein, oder Fragen zu Ihren Rechten als Forschungsteilnehmerin haben, steht Ihnen der Leiter des MIT-Ausschusses für den Einsatz von Menschen als Teilnehmer an Forschungsprojekten (Committee on the Use of Humans as Experimental Subjects) gerne zur Verfügung: M.I.T., Zimmer E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139, Tel.: +001 (617) 253-6787.</p> <h4 align="center">UNTERSCHRIFT DER FORSCHUNGSTEILNEHMERIN ODER EINER GESETZLICHEN VERTRETERIN/EINES GESETZLICHEN VERTRETERS</h4> <p>Ich habe die vorstehenden Verfahrenserläuterungen verstanden. Meine Fragen wurden mir zu meiner Zufriedenheit beantwortet, und ich willige in die Teilnahme an der erläuterten Studie ein. Ich habe eine Kopie dieses Dokuments erhalten.</p> <br> <br> <hr width=400 align=left> <p>Name der Patientin</p> <br> <br> <hr width=400 align=left> <p>Name der gesetzlichen Vertreterin/des gesetzlichen Vertreters (falls zutreffend)</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Unterschrift der Patientin oder der gesetzlichen Vertreterin/des gesetzlichen Vertreters</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Datum</p>
ja: <h2 align="center">非生物医学研究に参加するための同意事項</h2> <h3 align="center">エストロゲン/プロゲステロンの値が LAM 患者の肺機能に及ぼす影響</h3></align> <p>この度は、マサチューセッツ工科大学（M.I.T.）の MIT メディアラボラトリーに在籍中のフランク・モスおよびイアン・エスリックが実施している調査研究に参加するようお願いさせていただきました。本調査の結果は、エスリックの博士論文の一部として使用される可能性があります。 あなたは、LAM と診断されているため、本調査への潜在的な参加者として選定されました。以下の情報をお読みの上、何かご不明な点がありましたら、参加するかどうかを決定する前にお尋ねください。 </p> <h4>参加と退会</h4> <p>本調査への参加は完全に任意であり、参加するかどうかは皆さまが選択できます。本調査への参加を選んだ場合でも、いつでも罰則や影響なしに退会することができます。 状況によっては、調査担当者から退会をお願いする場合もあります。</p> <h4>本調査の目的</h4> <p>LAM は女性にのみ発症する疾患ですが、エストロゲンやプロゲステロンの影響についてはほとんど明らかになっていません。数々の LAM の患者さまが、呼吸困難にはバリエーションがあり、月経周期と関係があるように感じていると自己報告しています。 最近開催された会議でも、これは他の多くの女性でも同様なのかという疑問が提起されました。これが事実であれば、エストロゲンまたはプロゲステロンが LAM で及ぼす作用について研究者が洞察を得られるため、潜在的な治療に向けた将来の研究過程に影響を及ぼす可能性もあります。 </p> <p>ただし、LAM の患者さまから取得した既存のデータでは、研究者が呼吸困難の短期的な変化に関する見識を得ることができません。本調査では、呼吸困難と、月経周期に伴うホルモンの変化との関係を究明することを目的としています。 このデータは、患者さまのレポート（背景調査と毎日の記録の両方）から入手します。少なくとも、次の 2 種類の値の測定をお願いしています。 まず、LAM の患者さまには馴染みの深い家庭用肺活量計で、肺機能の数値を測定していただきます。次に、月経リズムを測定するため、体温計を使用していただきます。 このデータの定期的な記録は、ホルモンが LAM に及ぼす潜在的な短期の影響を把握するために必要です。</p> <h4>手順</h4> <p>本調査に任意で参加してくださる方には、以下を行っていただくようお願いしています：</p> <ul> <li>LAMsight に登録してアカウントを作成する。プライバシーに関する方針に記されている利用規約をお読みの上、承認する。何かご不明な点があれば、<a href="mailto: LAMsightHelp@lamtreatmentalliance.org">lamsight- admin.lamtreatmentalliance.org</a> までお問い合わせください。 <li>背景情報を収集するためのアンケートに記入していただきます。オンラインアンケートは LAMsight にあり、調査が進むにつれ少しずつ記入できます。 <li>本調査で使用する肺活量計と体温計を発送するため、郵送先を入力していただきます。 <li>肺活量計と体温計で測定を行い、毎日のアンケート調査に記入を行うための定期スケジュールを決めます。少なくとも毎週 4 回は測定を行い、これを習慣とするようお願いしています。 <li>選択した日に電子メールを送信するよう任意で設定することもできます。 <li>予定した日の朝に、肺活量計で値を測定してからアンケート調査に入力していただきます。 <li>それぞれのアンケート調査に対して 3 回測定するようお願いしています。システムによって 3 回の測定の平均値が算出されると、読み取りエラーを低減できます。 <li>温度は、舌の裏で計ります。 <li>毎日の調査では、前日の（対象となっている）実験、そして日々の生活の変化（旅行した、病気になった、運動をしたなど）ついて報告するようお願いしています。 <li>また、体重などの重要な情報を追加でお願いする場合もありますが、毎回提出していただく必要はありません。 </ul> <p>本調査は、開始してから 3 ヶ月間継続します。3 ヶ月間のご協力をお願いしていますが、そのとき収集したデータのレビュー内容によっては、さらに 2 ヶ月間任意で延長していただく場合もあります。</p> <h4>潜在的なリスクと不快感</h4> <p>本調査では、以下のような不快感を覚える以外の重要なリスクはありません。毎日の肺活量計の測定値を確認する意思があり、これによって不快感が生じる可能性があることを承諾していただく必要があります。 LAM が進行している方の場合、肺活量計を用いて毎日測定を行うことは身体的な疲労を伴う場合があります。</p> <p>このような不快感、または他の理由が生じた場合は、いつでも本調査から脱退することができます。その際、システムにデータを残すか、削除するようお選びいただけます。 </p> <h4>潜在的な利点</h4> <p>本調査は、患者さまであるあなたが研究コミュニティに対して、自己報告を具体化するようなデータを提供する機会となります。本調査が成功すれば、患者さま主導の他の調査への道が開かれ、患者さまご自身による研究コミュニティへの支援方法が大きく変わるかもしれません。 </p> <p>さらに、本調査の結果によって、ホルモンと LAM の発現に存在すると思われる関連性が明らかになり、LAM の研究が加速化する可能性もあります。</p> <h4>参加者への支払い</h4> 本調査では参加者に対する支払いやその他の補償はありません。 <h4>機密性</h4> <p>本調査に関連して収集した情報の中で個人を特定できるようなものは、機密情報として処理され、あなたの許可および法に基づいてのみ公開されます。 </p> <p>電子メールアドレスや住所など一部の個人情報は、サーバーの保護領域に保存されるため、個人情報処理についての研修を受けた LAMsight の管理者以外はアクセスできません。 初期設定では、本調査で収集した情報はユーザーの LAMsight アカウントと関連付けられたままですが、アカウントを匿名化するか（情報は維持されますが個人情報はシステムから削除）、アカウントを削除するかのいずれかを選択できます。 当サイトのバックアップシステムによって、情報がどのようにして一定時間維持されるかについては、LAMsight のプライバシーに関する方針を参照してください。</p> <p>初期設定では、データは検索インターフェースを介して、LAMsight の他のユーザーに集約データとして公開されます。いかなる場合でも、このインターフェースを介して個人をはっきり特定できるデータが公開されることはありません。 本調査の参加者は、このクエリーおよび可視化システムからご自身のアカウントを隠しつつ、本調査に参加し続けることができます。</p> <p>本調査で取得したデータは、個人を特定できない状態（ランダム数値コードを用いてデータを個人識別情報から分離させるため、当サイトの管理者以外はアカウントへの関連付けができない状態）にしてから他の研究者に公開されることがあります。 </p> <p>個人データを他の研究者に公開することになるような、さらなる使用法を計画している場合は、電子メールまたは郵便で同意をしていただけるようご連絡します。それ以外の使用については、当サイトがユーザーの明確な同意なしに承認することはありません。 </p> <h4>調査担当者の識別</h4> <p>研究者に関してご質問やご懸念がある場合には、ご遠慮なく以下までお問い合わせください：</p> <p>Ian Eslick, Research Assistant <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139 <br>617-452-5634 <br><a href="mailto: eslick@lamtreatmentalliance.org">eslick@lamtreatmentalliance.org</a></p> <p>Frank Moss, Professor of the Practice <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 <br><a href="mailto: fmoss@lamtreatmentalliance.org">fmoss@lamtreatmentalliance.org</a></p> <h4>救急治療および負傷に対する補償</h4> <p>本調査への参加によって傷（精神的苦痛を含む）を負ったと感じられた場合には、ただちに本研究の責任者までお問い合わせください。</p> <p>このような場合は必要に応じて、M.I.T. が緊急輸送や医療手当（救急治療やフォローアップケアを含む）を独自に行うか、またはその手配、あるいはこのような医療サービスの払い戻しをいたします。M.I.T. はこれ以外の方法で補償を行うことはありません。 いずれの場合においても、医療支援や、実際に医療サービスを提供したことにより、本研究における過失や責任を認めたことにはなりません。 この方針についてご質問があれば、MIT の保険局（Insurance Office：(617) 253-2823）までお問い合わせください。緊急輸送や医療手当が本調査への参加と直接関係ないことが判明した場合には、皆さまがご加入の保険業者に対してこのような費用が課せられる可能性があります。 </p> <h4>被験者の権利</h4> <p>被験者の方々は、本研究調査に参加することで法的要求、権利、賠償を放棄するものではありません。適切に対処されてないと感じられる場合や、被験者の権利に関してご質問がある場合には、以下の委員会の委員長までお問い合わせください：Use of Humans as Experimental Subjects, M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139 電話：1-617-253-6787。</p> <h4 align="center">被験者または法定代理人の署名</h4> <p>私は上記の手順について理解しました。私の質問に対して満足できる回答が得られたため、本調査に参加することに同意します。私は本フォームのコピーを受領しました。</p> <br> <br> <hr width=400 align=left> <p>被験者名</p> <br> <br> <hr width=400 align=left> <p>法定代理人名（該当する場合）</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>被験者または法定代理人名の署名</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>日付</p>
sv: <h2 align="center"> SAMTYCKE ATT DELTA I EJ-BIOMEDICINSK FORSKNING</h2> <h3 align="center">Påverkan av östrogen-/progesteron-nivåer på lungfunktionen i LAM</h3></align> <p>Du ombeds delta i en forskningsstudie som genomförs av Frank Moss och Ian Eslick från MIT Media Laboratory på Massachusetts Institute of Technology (M.I.T.). Resultatet av denna studie kan användas som en del av Eslicks doktorsavhandling. Du valdes ut som en möjlig deltagare i denna studie därför att du har diagnostiserats med LAM. Du bör läsa nedanstående information och ställa frågor om det är något du inte förstår, innan du bestämmer om du vill delta eller inte.</p> <h4>DELTAGANDE OCH OM DU VILL DRA DIG UR</h4> <p>Ditt deltagande i denna studie är helt frivilligt och du kan välja om du vill delta eller inte. Om du väljer att delta i den här studien kan du senare dra dig ur från den när som helst utan påföljd eller konsekvenser av något slag. Forskaren kan ta bort dig från den här forskningen ifall omständigheter uppstår som stöder detta. </p> <h4>SYFTE MED STUDIEN</h4> <p>LAM är en sjukdom som bara drabbar kvinnor och ändå är bara lite känt om vilken roll östrogen och progesteron spelar. LAM-patienter har själva rapporterat om variationer i andningssvårigheter som de känner är associerade med deras menstruationscykel. En fråga ställdes vid en konferens nyligen om detta gäller många kvinnor. Om det är sant kommer det att ge insikter till forskare om vilken roll östrogen och/eller progesteron spelar i LAM och det kan påverka riktningen för framtida forskning mot behandlingar eller botemedel</p> <p>Befintliga data från LAM-patienter ger inga insikter i kortsiktiga förändringar av andningssvårigheter. Denne studie utforskar om det finns en relation mellan svårigheten att andas och de hormonändringar som är associerade med menstruationscykeln. Vi vill samla in dessa data både med hjälp av patientrapporter, en bakgrundsundersökning samt dagliga loggar. Vi ber om minst två mätningar: en hemmaspirometer, en enhet som många LAM-patienter känner till, vilken ger ett numeriskt mått på lungfunktionen och en termometer som hjälper till att bestämma menstruationsrytmen. Regelbunden registrering av dessa data är nödvändigt för att förstå potentiell kortsiktig påverkan av hormoner på LAM.</p> <h4>PROCEDURER</h4> <p>Om du deltar frivilligt i denna studie vill vi be dig göra följande:</p> <ul> <li>Registrera dig för ett konto på LAMsight samt granska och acceptera villkoren för användning och sekretesspolicyn. Skicka frågor om det är något som bekymrar dig till <a href="mailto: LAMsightHelp@lamtreatmentalliance.org">lamsight- admin.lamtreatmentalliance.org</a>. <li>Fyll i frågeformuläret om bakgrund. Detta frågeformulär online finns på LAMsight och kan fyllas i lite i taget varefter studien framskrider. <li>Ange en e-postadress så att vi kan skicka dig en spirometer och en termometer som du ska använda i studien. <li>Välj ett regelbundet schema för att göra mätningar med spirometern och avläsa temperaturen samt fylla i ett dagligt frågeformulär. Vi ber dig att åta dig att göra minst 4 avläsningar per vecka och vi uppmuntrar dig att göra detta till en daglig vana. <li>Om du vill kan du registrera dig för att få en e-postpåminnelse de dagar du har valt. <li>Varje morgon de dagar du har valt läser du av spirometern och fyller i det dagliga frågeformuläret. <li>Vi ber dig att göra 3 avläsningar för varje frågeformulär. Systemet kommer att ta genomsnittet av dessa tre avläsningar för att hjälpa till att minska fel i avläsningarna. <li>Avläsningen av temperaturen ska göras under tungan. <li>Det dagliga frågeformuläret kommer att be dig att rapportera din subjektiva upplevelse av föregående dag och eventuella variationer av dina dagliga rutiner, t.ex. resor, sjukdom, träning etc. <li>Vi kommer också att fråga om ytterligare viktiga personliga data såsom vikt, vilket inte behöver skickas in varje dag. </ul> <p>Denna studie kommer att pågå under tre månader från dess startdatum. Vi ber dig att åta dig tre månader med en eventuell förlängning på två månader beroende på granskningen av de data som samlats in under tre månader. </p> <h4>POTENTIELLA RISKER OCH OBEHAG</h4> <p>Vi ser inga väsentliga risker med den här studien förutom följande möjliga obehag. Du bör vara säker på att du vill se resultatet från dagliga avläsningar av spirometern och acceptera det eventuella personliga obehag som du kan uppleva från detta. Att göra dagliga avläsningar av spirometern kan vara fysiskt uttröttande om du har en framskriden LAM. </p> <p>Du kan dra dig ur studien när som helst, beroende på dessa möjliga obehag eller av vilken annan orsak som helst. Du kommer att få välja mellan att lämna dina data i systemet eller att få dem borttagna.</p> <h4>POTENTIELLA FÖRDELAR</h4> <p>Denna studie ger dig, patienten en möjlighet att kämpa för forskningsgruppen med data som hjälper till att konkretisera egenrapportering. Om den här studien blir framgångsrik kan den bana vägen för andra patientstyrda studier som kan ändra det sätt på vilket patienter själva främjar forskningsgruppen.</p> <p>Utöver detta kan resultatet från denna studie accelerera forskningsvägen för LAM genom att klargöra en möjlig länk mellan hormoner och utvecklingen av LAM.</p> <h4>BETALNING FÖR DELTAGANDE</h4> Det finns ingen betalning eller annan kompensation för deltagande i denna studie. <h4>KONFIDENTIALITET</h4> <p>All information som erhålls i samband med denna studie och som kan identifieras med dig kommer att förbli konfidentiell och endast lämnas ut med ditt tillstånd eller om lagen kräver det. </p> <p>En begränsad mängd av personlig information såsom din e-postadress och fysisk postadress sparas i ett skyddat område på servern, otillgängliga för alla utom administratörerna för LAMsight som har genomgått utbildning för att interagera med personlig information. Standardinställningen är att den information som samlas in i den här studien kommer att förbli associerad med ditt LAMsight konto men du kan välja att få kontot anonymiserat (informationen behålls men all din personliga information tas bort från systemet) eller också kan du välja att få kontot borttaget. Läs sekretesspolicyn för LAMsight där du hittar mer information om hur din information bevaras av systemets säkerhetskopieringssystem under en tidsperiod.</p> <p>Standardinställningen är att data är tillgängliga för andra användare på LAMsight i en sammanfattad form genom ett sökningsgränssnitt. Inte i något fall kommer tydligt identifierbara data om dig att vara tillgängliga genom detta gränssnitt. Som en deltagare i denna studie kan du väja att låta ditt konto vara dolt från detta system för frågor och visualiseringar men ändå fortsätta att delta i studien.</p> <p>Data från denna studie kan frisläppas till andra forskare i avidentifierad form, vilket innebär att data kommer att kopplas bort från alla personliga identifierare med hjälp av en slumpvis numerisk kod som bara administratörerna för webbplatsen kan länka tillbaka till ditt konto.</p> <p>Om ytterligare användning övervägs vilken kan resultera från avslöjandet av dina data till andra forskare, kommer vi att kontakta dig via e-post eller vanlig post för att få ditt samtycke. Ingen annan användning av dessa data kommer att godkännas av oss utan ditt uttryckliga godkännande.</p> <h4>IDENTIFIERING FÖR FORSKARE</h4> <p>Om du har några frågor eller oro om forskningen, var vänlig kontakta:</p> <p>Ian Eslick, forskningsassistent <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139 <br>617-452-5634 <br><a href="mailto: eslick@lamtreatmentalliance.org">eslick@lamtreatmentalliance.org</a></p> <p>Frank Moss, Professor of the Practice <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 <br><a href="mailto: fmoss@lamtreatmentalliance.org">fmoss@lamtreatmentalliance.org</a></p> <h4>KATASTROFHANTERING OCH KOMPENSATION FÖR SKADA</h4> <p>Om du känner att du har lidit en skada, vilken kan inkludera känslomässigt trauma, som ett resultat att ditt deltagande i den här studien, kontaktar du den person som är ansvarig för studien så snart som möjligt.</p> <p>Om du lider av en sådan skada kan M.I.T. själva se till eller arrangera att någon annan ordnar nödtransport eller medicinsk behandling, inklusive nödbehandling och uppföljande vård enligt behov eller återbetalning för sådana medicinska tjänster. M.I.T. tillhandahåller ingen annan typ av kompensation för skada. Inte i något fall ska varken erbjudandet att erbjuda medicinsk hjälp eller det aktuella anskaffandet av medicinska tjänster anses utgöra ett medgivande om fel eller accepterande av ansvar. Frågor som rör denna policy ska skickas till MIT’s Insurance Office, (617) 253-2823. Ditt försäkringsbolag kan faktureras för kostnaden för nödtransport eller medicinsk behandling, om sådana tjänster bedöms inte vara direkt relaterade till ditt deltagande i denna studie.</p> <h4>RÄTTIGHETER FÖR DE SOM DELTAR I FORSKNINGEN</h4> <p>Du avsäger dig inte några juridiska anspråk, rättigheter eller botemedel på grund av att du deltar i den här forskningsstudien. Om du känner att du har behandlats orättvist eller om du har frågor beträffande dina rättigheter som en försöksperson kan du kontakta Chairman of the Committee on the Use of Humans as Experimental Subjects, M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139, telefon 1-617-253-6787.</p> <h4 align="center">SIGNATUR FRÅN DEN DELTAGANDE ELLER EN JURIDISK REPRESENTANT</h4> <p>Jag förstår den procedur som beskrivs ovan. Mina frågor har besvarats tillfredsställande och jag godkänner att delta i denna studie. Jag har fått en kopia av detta formulär.</p> <br> <br> <hr width=400 align=left> <p>Namn på deltagare</p> <br> <br> <hr width=400 align=left> <p>Namn på juridisk representant (om sådan finns)</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Signatur från deltagaren eller den juridiska representanten</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Datum</p>
zh: <h2 align="center"> 参加非生物医学研究同意书</h2> <h3 align="center">LAM 中雌激素/黄体酮水平对肺功能的影响</h3></align> <p>我们邀请您参加由来自麻省理工学院 (M.I.T.) MIT 媒体实验室的 Frank Moss 和 Ian Eslick 主持的研究项目。该研究的 结果可能在 Eslick 的博士学位论文中被引用。您是该研究项目可能的参与者，因为您被确诊患有 LAM。请您阅读以下信息，并 在您决定是否参加研究之前，就所有您不理解的问题进行提问。</p> <h4>参加和退出</h4> <p>您参加该研究项目完全是自愿的，并且您可以自由决定是否参加。如果您决定参加该研究，您仍然可以在随后的任意时间 退出而不会遭受任何处罚或类似后果。研究者也可能出于某些需要而让您退出该研究。</p> <h4>研究目的</h4> <p>LAM 是一种只局限于女性的疾病，但人们对女性雌激素和黄体酮在该病中所起的作用还知之甚少。一些 LAM 患者主动报告说其感受到的呼吸困难程度变化与 其月经周期相协同。在最近一次会议中，有人提出一个问题：这种现象是否在其他女性患者身上普遍存在？如果事实确实如此，这将对研究者探索雌激素和/或 黄体酮在 LAM 中所起的作用产生很大启发，并对未来围绕该病潜在治疗药物和疗法的研究进程产生深远影响。 </p> <p>现有的 LAM 患者的数据中没有任何关于呼吸困难状况短期变化的线索。本项研究正是为了探索呼吸 困难与伴随月经周期的激素变化之间是否存在某种关系。我们将同时使用患者报告、背景问卷和日志来收集此类数据。我们至少需要 两项测量数据：一项是家用肺活量计的读数，它是很多 LAM 患者熟知的测量设备，用于将肺功能以数字形式 (FEV1/FEC) 显示出来；另一项是体温计读数，它有助于客观地确定月经周期。 定期记录这些数据非常对于探究激素对 LAM 潜在的短期性影响十分必要。</p> <h4>研究程序</h4> <p>如果您自愿参加该研究，请完成以下工作：</p> <ul> <li>在 LAMsight 网站注册账户；阅读和接受使用条款和隐私政策。如有任何疑问请致信 <a href="将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org">lamsight- admin.lamtreatmentalliance.org</a>. <li>填写背景问卷。这份在线问卷显示在 LAMsight 网站上，可以随着研究的进展而每次填写一点，分多次填写。 <li>提供您的邮寄地址以便我们将研究中使用的肺活量计和体温计寄给您。 <li>遵守每日定时记录肺活量计和体温计读数的时间表，并填写每日问卷。您每周需要记录至少 4 天的读数，最好能养成 每天记录的习惯。 <li>选择电子邮件提示频率并接收提示邮件。 <li>在您参与实验日程的每个早晨，测量自己的肺活量读数并填写每日问卷。 <li>在每份问卷中记录 3 个读数。数据处理系统将自动取三个读数的平均值已减小读数误差。 <li>测量体温要取舌下温度。 <li>在每日问卷中，您要报告自己在前一天的主观感受，以及每天作息常规的变化，例如旅行、生病、锻炼等等。 <li>我们还会需要某些额外的重要个人数据，例如体重，这些数据无需每日提交。 </ul> <p>该研究将持续 3 个月。用户参与该研究 3 个月期满时，将依据对前 3 个月收集数据的评估决定是否再延长 2 个月的研究时间。</p> <h4>潜在的风险和不适</h4> <p>除了下列可能出现的不适之外，本研究几乎没有任何重大风险。请确保您愿意看到每日的肺活量计读数，并能接受任何 由此给自己带来的不适。如果您患有晚期 LAM，则每天记录肺活量计读数可能令您身体感到疲劳。</p> <p>由于这些可能出现的不适或其它任何原因，您都可以在任意时间退出该研究。您可以选择在该系统中保存自己的数据或将其 删除。</p> <h4>潜在利益</h4> <p>该研究将为身为患者的您提供一次机会，以通过规范自我报告的数据来推动疾病研究进展。如果该研究成功了，它将为 其他患者启动的研究开辟道路，从而改变患者主动推进疾病研究的方式。</p> <p>而且，该研究的结果将揭示激素与 LAM 症状之间可能存在的联系，从而加快 LAM 研究的进程。</p> <h4>参加报酬</h4> 参加本项研究不能获得任何报酬或补助金。 <h4>保密性</h4> <p>所有从本研究中获得的、可能透露您身份的信息都是严格保密的，只在您授权许可或法律要求时才会公开。 </p> <p>某些有限的个人信息，例如您的电子邮箱和邮寄地址等都保存在服务器的一个保护区内，除了 接受过处理个人信息的全套培训的 LAMsight 管理员之外，其他任何人都无法获取这些信息。在默认情况下，本研究中收集的信息将继续与您 LAMsight 账户保持关联性，但您可以选择让账户匿名化（仍保留研究信息，但将您的一切个人信息从系统中删除），或者直接将账户 删除。关于您的信息如何在网站系统的备份区保存一段时间，请参阅 LAMsight 隐私政策以获得更多信息。</p> <p>在默认值情况下，LAMsight 其他用户可通过搜索界面获取集合型数据。您的确切个人身份性信息绝不会在该界面中泄露。 作为研究受试者，您可以选择在本网站的查询和可视化系统中隐藏自己的账户，但仍可参与研究。</p> <p>该研究的数据可能以去识别化的形式公布给其他研究者，也就是说，这些数据将使用随机数字代码编号，从而与个人身份标识分离，只有 网站管理员可以通过这组数字代码找到您的账户。</p> <p>如有任何附加的用途可能导致您的数据被泄露给其他研究者，我们都会通过电子邮件或实物信件联系您以征求您的同意。未经您的专门许可，我们不会授权任何人 使用您的数据。</p> <h4>调查者身份</h4> <p>如果您对本研究有任何疑问或担心，请随时联系：</p> <p>Ian Eslick，Research Assistant <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139 <br>617-452-5634 <br><a href="将电子邮件发至：eslick@lamtreatmentalliance.org">eslick@lamtreatmentalliance.org</a></p> <p>Frank Moss, Professor of the Practice <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 <br><a href="将电子邮件发至：fmoss@lamtreatmentalliance.org">fmoss@lamtreatmentalliance.org</a></p> <h4>急救护理和伤害赔偿</h4> <p>如果您感到自己在参加研究过程中受到伤害，其中包括感情创伤，请尽快联系研究负责人。</p> <p>如果您受到此类伤害，M.I.T. 将应您的需求亲自或安排他人提供急救转运或治疗，包括急救治疗和后续护理， 或为您报销这些医疗服务的费用。M.I.T. 不会支付任何其它形式的伤害赔偿。任何情况下，主动提供医疗援助或实质性提供 医疗服务都不能视为承认错误或承担责任。关于这项政策的问题可以咨询 MIT 保险办公室：(617) 253-2823。 如果这些服务被认定为不与参加本项研究直接相关，那么您的保险公司可能支付急救转运或治疗费用。</p> <h4>研究受试者权利</h4> <p>您不会因为参与本项研究而放弃任何合法要求、权利或补偿。如果您感觉自己受到不公正待遇，或者您对自己作为研究受试者的权利 存在疑问，请联系“以人为试验对象”委员会的主席，联系方式：M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139, 电话：1-617-253-6787。</p> <h4 align="center">研究受试者或法定代表签字</h4> <p>我已理解上述程序。我的问题已得到满意答复，我同意参加此项研究。我已得到该表格的复印件。</p> <br> <br> <hr width=400 align=left> <p>受试者姓名</p> <br> <br> <hr width=400 align=left> <p>法定代表人姓名（如果有）</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>受试者或法定代表签字</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>日期</p>
