Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: **Terms and Conditions of Use** Effective September 11th, 2008<br><br> The following terms constitute an agreement (the “Agreement”) between you and of the Massachusetts Institute of Technology (“MIT”) on behalf of the MIT Media Laboratory, Inc. (“MIT Media Laboratory”), the operator of www.lamsight.org (the “Site”) and the LAM Treatment Alliance (“LTA”). This agreement governs your use of the Site, both as a casual visitor and a registered member, as described below.<br><br> By accessing or using the Site, you agree to be bound by the terms of this Agreement. If you register on the Site as a member, then you will be subject to the terms and conditions for both users and members.<br><br> **Membership Eligibility** To become a member and access the area on this Site reserved for members (the “Member Area”), MIT and LTA require that you are either (a) a diagnosed patient of the particular community you are joining, (b) a caregiver for or family member of a patient eligible to join such community, (c) a health care professional (e.g. doctor, nurse, health researcher, etc.), or (d) a guest as authorized by a MIT Media Laboratory or LTA member or employee.<br><br> Children under the age of 13 are prohibited from registering as members. By registering as a member you represent that you are age 13 or older.<br><br> MIT Media Laboratory and LTA have the right at any time to change or discontinue any aspect of this Site, including the content, hours of availability, and equipment needed for access to or use. You understand and agree that this Site is provided to you exclusively under these Terms of Use. MIT Media Laboratory and LTA reserve the right to terminate your account at any time, for any reason, including if either party learns that you have provided false or misleading registration information or have violated the Terms of Use.<br><br> **This Site Does Not Provide Medical Advice** All of the material provided on the Site, such as text, treatments, dosages, outcomes, charts, patient profiles, graphics, photographs, images, advice, messages, forum postings, and any other material provided on the Site are for informational purposes only and are not a substitute for professional medical advice or treatment. Always seek the advice of your physician or other qualified health provider with any questions you may have regarding your health. Never disregard professional medical advice or delay in seeking it because of something you have read on this Site.<br><br> If you think you may have a medical emergency, call your doctor or 911 immediately. MIT and LTA do not recommend or endorse any specific tests, physicians, products, procedures, opinions, or other information that may be mentioned on the Site. Reliance on any information provided by MIT or LTA, by persons appearing on the Site at the invitation of MIT or LTA, or by other members is solely at your own risk.<br><br> **Acceptable and Lawful Use of Site by Members** Members shall not post or upload any information or other content on the Site that (a) is false, inaccurate or misleading; (b) is obscene or indecent; (c) infringes any copyright, patent, trademark, trade secret or other proprietary rights or rights of publicity or privacy of any party; or (d) is defamatory, libelous, threatening, abusive, hateful, or contains pornography. Members shall not interfere with other members' use and enjoyment of Site. Members may not use the Site to conduct any activity that is illegal or violates the rights of others, provide instructional information about illegal activities, or promote physical harm or injury against any group or individual.<br><br> All members represent and warrant that the information they provided when registering as a member, and all information that they subsequently provide regarding themselves and their membership, is true, accurate and not misleading.<br><br> **Use of Site by Members and Non-Members** You may not use any robot, spider, scraper, or other automated means to access the Site or content or services provided on the Site for any purposes. You may not post content on the Site that contains any viruses, Trojan horses, worms, time bombs, spiders, or other computer programming routines that are intended to damage, detrimentally interfere with, surreptitiously intercept or expropriate any system, data or personal information. You shall not attempt to make the Site unavailable through denial-of-service attacks or similar means. You shall not use contact information provided by members, or collect information about our members, to facilitate the sending of unsolicited bulk communications such as SPAM or SPIM or allow others use of your membership account to take such actions.<br><br> All the text, images, marks, logos, compilations (meaning the collection, arrangement and assembly of information) of the Web Site, including any Submissions (as defined below), and any of the foregoing sent to you by e-mail or other means (collectively, the “Site Content”) are proprietary to MIT, LTA or to third parties. Separate provisions apply to Health Data submitted by users and are defined below.<br><br> MIT and LTA authorize you to view, download, and print the Site Content subject to the following conditions: (a) you may only download and print the Site Content in limited quantities, as required to evaluate whether the good and services displayed on the Web Site are appropriate for your intended use; (b) you may not modify the Site Content; (c) any displays or print outs of the Site Content must be marked “Copyright © 2008 MIT Media Laboratory (New Media Medicine). All rights reserved.”; and (d) you may not remove any copyright, trademark or other proprietary notices that have been placed in the Site Content. Except as expressly permitted above, copying, modifying reproduction, redistribution, republication, uploading, posting, transmitting, distributing or otherwise exploiting in any way the Site Content, or any portion of the Site Content, is strictly prohibited without the prior written permission of LTA. In addition, you may not link to any part of the Web Site or any Site Content or frame or otherwise display in any manner the Site Content at any other web site or elsewhere without our prior written consent.<br><br> **Non-Commercial Use by Members** The Member Area and the content and information contained in the Member Area is for the personal use of individual members only and may not be used in connection with any commercial endeavors. Organizations, companies, and/or businesses may not become members and should not use the Site without the written pre-authorization from MIT Media Laboratory or LTA.<br><br> **Privacy** You agree that you have read, understood and accept the terms of MIT Media Laboratory's Privacy Policy, for the use of the Site (the “Privacy Policy”) This Policy governs the collection, use and sharing of personal and non-personal information for all those who elect to use the Site including Submissions.<br><br> **Submissions** The MIT Media Lab and LTA welcome your comments regarding the Site and Site Content. In the event that you submit ideas, suggestions, materials or other information to MIT Media Lab and LTA, whether at the request of MIT Media Lab and LTA or through your use of the Site (all of the foregoing being “Submissions”), the Submissions will be deemed, and will remain, the sole property of MIT and LTA. The Submissions will not be treated as confidential by MIT , LTA, or their respective Affiliates (as defined below), nor will such parties be liable for any use or disclosure of any Submissions. Without limiting the foregoing, MIT and LTA will jointly own all presently known or hereafter existing rights to the Submissions of every kind, in perpetuity, and will be entitled to unrestricted use of the Submissions for any lawful purpose whatsoever, commercial or otherwise, by any means, by any media, without compensation to the provider, author, creator or inventor of the Submissions (the “Participant”). Each Participant irrevocably and unconditionally waives and covenants not to assert any such rights against MIT and LTA or its affiliates, employees, departments, successors, assigns, licensees, and customers (collectively, “MIT and LTA Affiliates”), as well as any users of the Site.<br><br> **Posting and Use of Content in the Member Area** The Member Area includes community areas, such as forums and other member areas, where members may post messages, images, and other content. If you are a member, you (or the author) own(s) the copyright in the messages, images, and other content you post in the Member Area. However, by posting such content to the Member Area, you grant MIT Media Laboratory, LTA and their respective Affiliates the right to use, copy, display, perform, distribute, translate, edit, and create derivative works of your postings, subject to the terms of the Privacy Policy.<br><br> While some community areas in the Member Area are monitored periodically for topicality, MIT and LTA have no obligation to prescreen postings and are not responsible for their content. We encourage you to notify us of inappropriate or illegal content and we reserve the right to remove postings for any reason.<br><br> You agree not to disclose to any person or entity personally identifiable information about other members that you learn while using this Site (whether posted in the Member Area by a member or emailed to you by a member) without the written consent of such member. You may disclose information of a general nature that will not reasonably lead to the identification of the member who provided such information or whom such information is about, to third parties outside this Site, subject to the above restriction on non-commercial use.<br><br> **Member Password and Login Identity** You are responsible for maintaining the confidentiality of your member password and login, and are fully responsible for all activities that occur under your password or account with or without your knowledge. If you knowingly provide your login and password information to another person, your membership privileges may be suspended temporarily or terminated. You agree to immediately notify MIT Media Laboratory and LTA of any unauthorized use of your membership password or login or any other breach of security.<br><br> **Health Data** This site encourages you to submit and share data about your health and history. You have specific rights to any personal health data you have entered including changing, deleting, downloading, and sharing this data. The use of your data by MIT and LTA are governed by the Privacy Policy. Your personal data will be used by the Site to construct an aggregate, de-identified view of the patient population. You agree not to enter personal identifiers into the survey or diary forms of the Site. Only the preferences section should contain identifiers.<br><br> Health Data does not include any information or comments in the forums section which are to be considered public and are governed as described in Submissions above. Private contact between users can be done via an e-mail exchange to facilitate non-public discourse.<br><br> Health data can be removed from future aggregate views on the site, but your prior data will be maintained in an archived, de-identified form. To have your data and identifiers removed from active use in the system, send an e-mail with your instructions to lamsight-admin@media.mit.edu.<br><br> **Links to Third Party Web Site Are Not Endorsements** The Site contains links to third-party web sites. The linked sites are not under our control, and we are not responsible for the content of any linked site. We provide these links as a convenience only, and a link does not imply endorsement of, sponsorship of, or affiliation with the linked site by MIT or LTA. Links to merchants or advertisers are owned and operated by independent retailers or service providers, and therefore, we make no warranties or representations regarding their products, services or business practices. You are encouraged to exercise appropriate due diligence before proceeding with any transaction with any of these third parties.<br><br> **Membership Termination** You agree that MIT Media Laboratory and LTA may, with or without cause, immediately terminate your membership and access to the Member Area, without prior notice. Without limiting the foregoing, reasons for termination may include, but are not limited to, the following: (a) breaches or violations of this Agreement or other incorporated agreements or policies, (b) requests by law enforcement or other government agencies, (c) a request by you (self-initiated membership cancellation), (d) unexpected technical issues or problems, and (e) extended periods of inactivity. MIT and LTA have no obligation to maintain, store, or transfer information or data to you that you have posted on or uploaded to the Site.<br><br> **Modifications to this Agreement** We reserve the right to modify this Agreement at any time, and without prior notice, by posting amended terms on this Site. We encourage you to review this Agreement periodically for any updates or changes, which will be reflected by the revised date of the Agreement.<br><br> **Disclaimer of Warranties** The Site and the content and services made available on the Site are provided on an “as is” and “as available” basis. MIT and LTA disclaim all express and implied warranties and representations, including, but not limited to, any implied warranty of fitness for a particular purpose, with regard to the Site, the Site content, or any advice or services provided through the Site to the extent permitted by law. MIT and LTA do not warrant that access to the Site or its content or services will be uninterrupted or error-free or that defects in the Site will be corrected.<br><br> The advice, recommendations, information, and conclusions posted or emailed by other members of the Site are not in any way vetted, approved or endorsed by MIT Media Laboratory or LTA. You acknowledge that you use such information at your own risk.<br><br> **Limitation of Liability** Under no circumstances shall MIT, LTA and their respective Affiliates be liable for any indirect, incidental, special, or consequential damages (even if it has been advised of the possibility of such damages) due to your use of this Site or to your reliance on any of the content contained or the services provided therein.<br><br> **Indemnification** You agree to indemnify, defend, and hold harmless MIT, LTA and their respective Affiliates, from and against any claims, actions or demands, damages, expenses, liabilities and settlements, including without limitation, attorneys’ fees and other costs incurred or resulting from, or alleged to result from, your violation of this Agreement.<br><br> **International Users** MIT and LTA do not warrant that it is appropriate, to download, store or disclose information on the Site outside of the United States (“International Use”), in compliance with the user’s local jurisdiction. Personal information (“Information”) that is submitted to this Site will be collected, processed, stored, disclosed and disposed of in accordance with applicable U.S. law and our Privacy Policy. If you are an International User, you acknowledge and agree that MIT and LTA may collect and use your Information and disclose it to other entities outside your resident jurisdiction. In addition, such Information may be stored on servers located outside your resident jurisdiction. By providing us with your Information, you acknowledge that you consent to the transfer of such Information outside your resident jurisdiction, as detailed in our Privacy Policy. If you do not consent to such transfer, you may not use this Site.<br><br> **Member Notices** If you register as a member, you agree that MIT Media Laboratory and LTA may send notices to you by email at the email address you provide when registering to become a member (or which you later update using the functionality of the Site).<br><br> **Governing Law and Venue** This agreement shall be governed by the laws of the Commonwealth of Massachusetts and the applicable federal laws of the United States of America. All disputes arising under, or resulting from, the membership in or use of the Site, shall be litigated exclusively in the state and federal courts within Suffolk or Middlesex Counties in the Commonwealth of Massachusetts.<br><br> **Digital Millennium Copyright Act** The Digital Millennium Copyright Act (17 U.S.C. §512, as amended) governs the operation and maintenance of this Site. Specific instructions regarding notification of infringement can be found on [MIT's DMCA page][1].<br><br> **No Waiver** No delay or failure to act by MIT or LTA in exercising any of its respective rights occurring upon any noncompliance or default by you, with respect to any of the terms and conditions of this Agreement, will impair any such right or be construed to be a waiver thereof, and a waiver by MIT,or LTA of any of the covenants, conditions or agreements to be performed by you, will not be construed to be a waiver of any succeeding breach thereof or of any other covenant, condition or agreement hereof contained. As used in this Agreement, “including” means “including but not limited to.”<br><br> **Severability** If any provision of this Agreement is found by a court of competent jurisdiction to be invalid, illegal or unenforceable, under any present or future law, then as long as each party’s rights and obligations under this Agreement are not materially or adversely affected thereby, such provisions shall be fully severable, and the remaining provisions of the Agreement will remain in full force and effect to the greatest extent permitted by law. Except as otherwise expressly provided herein, this Agreement sets forth the entire agreement between you, MIT and LTA, regarding its subject matter, and supersedes all prior promises, agreements or representations, whether written or oral, regarding such subject matter. You agree that the electronic text of this Agreement constitutes a “writing“, and your assent to the terms and conditions hereof constitutes a “signing” for all purposes.<br><br> **Use of Name** Users of the Site shall not use the name of "MIT", the "Massachusetts Institute of Technology", the "MIT Media Laboratory", or any variation, adaptation or abbreviation thereof, or of any of its trustees, officers, faculty, students, employees or agents, or any trademark owned by MIT, or any terms of this Agreement I any promotional material or public announcement or disclosure, without the prior written consent of MIT’s Technology Licensing Office.<br><br> The marks “LTA” and any other trademarked expressions used on this website are proprietary to LTA, and they may not be used in connection with any service or products, other than those provided by LTA, in any manner that is likely to cause confusion among customers, or in any manner that disparages or discredits LTA. Any use of those marks, or any others displayed on the Web Site, will inure solely to the benefit of their respective owners.<br><br> All other brand names and logos that appear throughout LAMsight web pages are marks owned by third parties.<br><br> All software used on the Site is proprietary to us or to third parties, and except as may be required to exercise the foregoing license, any redistribution, sale, decompilation, reverse engineering, disassembly, translation or other reduction of such software to human-readable form is prohibited.<br><br> You agree, represent and warrant, that your use Site and the Site Content, or any portion thereof, will be consistent with the foregoing license, covenants and restrictions and will neither infringe, nor violate the rights of any other party or breach any contract or legal duty to any other parties. In addition, you agree that you will comply with all applicable laws and regulations (the “Laws”) relating to the Site, the Site Content or your use of the same, and you will be solely responsible for your violations of any of the Laws.<br><br> **Assignment** Either MIT or LTA may assign this Agreement, at any time, to a subsidiary, parent company or a successor to its business, as part of a merger or sale of substantially all of its assets. You may not assign or transfer this Agreement.<br><br> If you have questions or comments about our Terms of Use, please contact us at: lamsight-admin@media.mit.edu. You can also direct questions or comments, or violations of this Agreement, to:<br><br> The MIT Media Laboratory <br> Room E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> USA<br> [1]: http://web.mit.edu/ist/topics/security/copyright/filing-notice.html "MIT's DMCA page"
es: **Condiciones de uso** En vigor a partir del 11 de septiembre de 2008<br><br> Las siguientes condiciones de uso constituyen un acuerdo (el «Acuerdo») entre usted y el Massachusetts Institute of Technology («MIT») en representación del MIT Media Laboratory, Inc. («MIT Media Laboratory»), el operador de www.lamsight.org (el «Sitio») y la LAM Treatment Alliance («LTA»). El presente acuerdo rige su uso del Sitio, como visitante esporádico o como miembro inscrito, tal y como se describe más abajo.<br><br> Al acceder a este Sitio y usarlo, acepta quedar vinculado por las condiciones de este Acuerdo. Si se inscribe en el Sitio como miembro, estará vinculado a las condiciones para usuarios y miembros.<br><br> **Elegibilidad de los miembros** Para convertirse en miembro y acceder al área del sitio reservada para miembros inscritos (el «Área para Miembros»), el MIT y la LTA requieren que sea (a) una paciente diagnosticada de la comunidad específica a la que se une; (b) un cuidador o familiar de una paciente elegible para unirse a tal comunidad; (c) un profesional sanitario (ej. médico, enfermero, investigador, etc.); o bien (d) un invitado autorizado por el MIT Media Laboratory o un miembro o empleado de la LTA.<br><br> Los niños menores de 13 años tienen prohibida su inscripción como miembros. Al registrarse como miembro declara que tiene 13 años o más.<br><br> El MIT Media Laboratory y la LTA se reservan el derecho a dejar de usar o cambiar en cualquier momento el aspecto de este sitio, incluido el contenido, las horas de disponibilidad y el equipo necesario para su acceso o utilización. Comprende y acepta que este Sitio se le ofrece exclusivamente en virtud de las presentes Condiciones de Uso. El MIT Media Laboratory y la LTA se reservan el derecho a cancelar su cuenta en cualquier momento y por cualquier motivo, incluso si cualquier parte tiene conocimiento de que ha proporcionado información falsa o engañosa o de que ha incumplido las condiciones de uso.<br><br> **Este Sitio no ofrece asesoramiento médico** Todo el material presente en el Sitio, como texto, tratamientos, posologías, efectos, cuadros, perfiles de pacientes, gráficas, fotografías, imágenes, consejos, mensajes, entradas en los foros y cualquier otro material del foro se ofrecen exclusivamente con fines informativos y no sustituyen al asesoramiento ni al tratamiento profesionales. Consulte siempre a un médico u otro profesional sanitario cualificado si tiene alguna pregunta relativa a su salud. No haga caso omiso al asesoramiento profesional ni demore una consulta médica por lo que haya leído en este Sitio.<br><br> Si considera que puede encontrarse en una situación de urgencia médica, llame a su médico o al 911 inmediatamente. El MIT y la LTA no recomiendan ni aprueban ninguna prueba, médico, producto, procedimiento, opinión u otra información que puedan citarse en el Sitio. La confianza en cualquier información ofrecida por el MIT o por LTA, por personas que aparezcan en el Sitio por invitación del MIT o de LTA, o por otros miembros será exclusivamente a su cuenta y riesgo.<br><br> **Uso aceptable y legal del sitio por parte de sus miembros** Los miembros no deberán publicar ni cargar en el Sitio ninguna información o contenido que (a) sea falsa, imprecisa o que lleve a error; (b) sea obscena o indecente; (c) infrinja cualquier derecho de propiedad intelectual, patente, marca registrada, secreto comercial o cualquier otro derecho de propiedad o derecho de publicidad o privacidad de cualquier parte; ni que (d) sea difamatorio, calumnioso, abusivo, que incite al odio o que contenga pornografía. Los miembros no deberán interferir en el uso y disfrute del Sitio por parte de otros miembros. Los miembros no deberán usar el Sitio para llevar a cabo cualquier actividad que sea ilegal o que infrinja los derechos de otros, que ofrezca instrucciones para llevar a cabo actividades ilegales o que promueva daños físicos contra un grupo o individuo.<br><br> Todos los miembros declaran y garantizan que la información que proporcionen al inscribirse como miembros, así como toda la información que ofrezcan posteriormente sobre ellos y su membresía, es correcta y exacta.<br><br> **Uso del sitio por miembros y no miembros** No deberá utilizar ningún robot, araña, scraper ni otros medios automatizados para acceder con cualquier fin al sitio ni a los contenidos o servicios que en él se ofrecen. No deberá publicar en el sitio contenidos con virus, troyanos, gusanos, bombas temporales, arañas ni otras rutinas de programación destinadas a dañar, interferir perjudicialmente, interceptar o apropiarse de cualquier sistema, dato o información personal. No deberá intentar hacer que el Sitio deje de estar disponible a través de ataques de denegación de servicios o medios similares. No deberá utilizar los datos de contacto que proporcionen los miembros ni recopilar información sobre nuestros miembros para facilitar el envío de comunicaciones en masa no solicitadas, como correo basura (spam) o SPIM, ni permitir que otros usen su cuenta de miembro para llevar a cabo tales acciones.<br><br> Todos los textos, imágenes, marcas, logotipos, compilaciones (es decir, la recopilación, disposición y presentación de la información) del sitio web, incluida cualquier presentación (tal y como se define más abajo), y cualquiera de los elementos anteriores que se le envíen por correo electrónico o por otros medios (de manera colectiva, el «Contenido del Sitio») son propiedad del MIT, de la LTA o de terceros. Más abajo se definen las disposiciones específicas que se aplican a los datos sanitarios presentados por los usuarios.<br><br> El MIT y la LTA le autorizan a ver, descargar e imprimir el Contenido del Sitio sujeto a las siguientes condiciones: (a) solamente podrá descargar e imprimir el Contenido del Sitio en cantidades limitadas, cuando lo necesite para evaluar si los productos y servicios incluidos en el Sitio son adecuados para el uso que precedente darles; (b) no está autorizado a modificar el Contenido del Sitio; (c) cualquier presentación o impresión del Contenido del Sitio debe etiquetarse con la leyenda «Copyright © 2008 MIT Media Laboratory (New Media Medicine). Reservados todos los derechos»; y (d) no puede eliminar del Contenido del Sitio ningún aviso de copyright, marca registrada o cualquier otra notificación relativa a la propiedad. Con la excepción de lo que se permite expresamente más abajo y a no ser que se cuente con el consentimiento previo por escrito de la LTA, queda estrictamente prohibida la copia, la reproducción modificada, la redistribución, la republicación, la carga, la publicación, la transmisión, la distribución o la explotación de cualquier otro modo del Contenido del Sitio o de cualquiera de sus partes. Además, no podrá incluir un vínculo a cualquier parte del Sitio ni a cualquier marco o Contenido del Sitio ni podrá mostrar de cualquier modo el Contenido del Sitio en cualquier otro sitio web u otro lugar sin nuestro consentimiento previo por escrito.<br><br> **Uso no comercial por parte de los miembros** El Área para Miembros, el contenido y la información incluidos en esta están destinados exclusivamente al uso personal de los miembros individuales y no podrá utilizarse en relación con fines comerciales. Las organizaciones, compañías y/o empresas no podrán convertirse en miembros ni utilizar el sitio sin la autorización previa por escrito del MIT Media Laboratory o de la LTA.<br><br> **Privacidad** Por la presente declara haber leído, comprendido y que acepta las condiciones de la Política de Privacidad del MIT Media Laboratory para la utilización del Sitio (la «Política de Privacidad»). Esta política rige la recopilación, la utilización y la compartición de datos personales y no personales de todos aquellos que opten por usar el Sitio, incluidos quienes realicen Envíos.<br><br> **Envíos** El MIT Media Lab y la LTA estarán encantados de recibir sus comentarios sobre el Sitio y el Contenido del Sitio. En caso de que envíe sus ideas, sugerencias, materiales u otra información al MIT Media Lab o a la LTA, ya sea a solicitud de estos o en el marco de su utilización del Sitio (de manera colectiva, los «Envíos»), dichos Envíos se considerarán y permanecerán como propiedad exclusiva del MIT y de la LTA. Los Envíos no serán tratados como confidenciales por el MIT, por la LTA ni por sus respectivos Afiliados (definidos más adelante), y estas partes no se responsabilizarán de cualquier uso o revelación de tales Envíos. Sin perjuicio de lo anterior, el MIT y la LTA serán propietarios de forma conjunta y perpetua de todos los derechos actualmente conocidos o existentes en lo sucesivo respecto a los Envíos de cualquier tipo y tendrán derecho a usar sin restricciones dichos Envíos para cualquier propósito dentro de la legalidad, comercial o de otro tipo, por cualquier medio, sin compensar al proveedor, autor, creador o inventor de los envíos (el «Participante»). Cada Participante renuncia de manera irrevocable e incondicional y acepta no reivindicar tales derechos contra el MIT, la LTA o sus afiliados, empleados, departamentos, sucesores, asignatarios, licenciatarios y clientes (de manera colectiva, «los Afiliados del MIT y la LTA»), así como tampoco contra cualquier usuario del Sitio.<br><br> **Publicación y utilización de los contenidos del Área para Miembros** El Área para Miembros incluye áreas comunitarias, como foros y otras áreas donde los miembros puedan publicar mensajes, imágenes y otros contenidos. Si usted es un miembro, usted (o el autor) poseerá(n) los derechos de propiedad intelectual de los mensajes, imágenes y otros contenidos que publique en el Área para Miembros. Sin embargo, al publicar este contenido en el Área para Miembros, le otorga al MIT Media Laboratory, a la LTA y a sus respectivos Afiliados el derecho a usar, copiar, mostrar, representar, distribuir, traducir, editar y crear obras derivadas de sus publicaciones, sujeto a la Política de Privacidad.<br><br> Si bien algunas áreas comunitarias del Área para Miembros se supervisan de manera periódica para comprobar su adecuación, ni el MIT y la LTA tendrán la obligación de filtrar previamente las publicaciones ni serán responsables de su contenido. Le rogamos que nos notifique cualquier contenido inadecuado o ilegal y nos reservamos el derecho a eliminar cualquier publicación por cualquier motivo.<br><br> Usted acepta no revelarle a ninguna persona ni entidad datos personales identificativos de otros miembros que haya obtenido gracias a su utilización del Sitio (bien porque hayan sido publicados en el Área para Miembros por un miembro o porque cualquier miembro se los haya enviado por correo electrónico) sin el consentimiento previo por escrito de tal miembro. Puede revelar a terceros que no sean miembros del Sitio información de naturaleza general que de no pueda dar lugar de manera razonable a la identificación del miembro que haya proporcionado o al que se refiere dicha información, sujeto a la restricción antemencionada y para fines no comerciales.<br><br> **Contraseña y credenciales de inicio de sesión de los miembros** Tiene la responsabilidad de mantener la confidencialidad de su identificador y contraseña como miembro, así como de todas las actividades que se lleven a cabo con su contraseña o cuenta, independientemente de que esto se haga o no con su conocimiento. En caso de que le facilite voluntariamente su identificador y contraseña a un tercero, sus privilegios como miembro podrán cancelarse o suspenderse de manera temporal. Acepta informar inmediatamente al MIT Media Laboratory y a la LTA sobre cualquier utilización no autorizada de su contraseña como miembro o de su identificador de inicio de sesión así como sobre cualquier otro problema de seguridad.<br><br> **Datos sanitarios** Este sitio le alienta a que envíe y comparta datos sobre su salud y sus antecedentes. Tiene derechos específicos respecto a cualquier dato personal sanitario que haya introducido, incluida la modificación, la eliminación, la descarga o la compartición de dichos datos. La utilización de sus datos por parte del MIT y la LTA se regirán por la política de privacidad. El Sitio utilizará sus datos personales para desarrollar una base general agregada y no identificativa de la población de pacientes. Por la presente se compromete a no introducir identificadores personales en los cuestionarios ni en los formularios de diario del Sitio. La única sección que debe contener identificadores es la sección de preferencias.<br><br> Los datos sanitarios no incluyen ninguna información ni comentarios en la sección de foros que se consideren públicos, los cuales se regirán según lo dispuesto en la sección Envíos anterior. El contacto privado entre los usuarios puede realizarse mediante correo electrónico para facilitar la revelación privada.<br><br> Los datos sanitarios podrán eliminarse de futuras vistas agregadas del sitio, pero sus datos anteriores se mantendrán de forma archivada y no identificativa. En caso de que desee que dejen de utilizarse en el sistema y de manera activa sus datos e identificadores, envíe un correo electrónico con sus instrucciones a lamsight-admin@media.mit.edu.<br><br> **Los vínculos a sitios web de terceros no suponen su respaldo** El Sitio contiene vínculos a terceros sitios web. Los sitios vinculados no se encuentran bajo nuestro control y no nos responsabilizamos del contenido de ningún sitio vinculado. Ofrecemos estos vínculos únicamente para la comodidad de los usuarios, pero esto no implica que el MIT o la LTA respalden, que apoyen ni que estén asociados de alguna manera al sitio vinculado. Los vínculos a comerciantes o anunciantes son propiedad y están controlados por distribuidores o proveedores de servicios independientes, por lo que no ofrecemos ninguna garantía ni realizamos ninguna manifestación en cuanto a sus productos, servicios ni prácticas comerciales. Se le alienta a que ejerza la diligencia debida antes de llevar a cabo cualquier transacción con alguno de estos terceros.<br><br> **Cancelación de la membresía** Por la presente acuerda que el MIT Media Laboratory y la LTA pueden, con o sin motivo, cancelar de manera inmediata y sin aviso previo su membresía y acceso al Área de Miembros. Sin prejuicio de lo anterior, otros motivos para la cancelación pueden ser: (a) infracciones o incumplimientos del presente Acuerdo u otros acuerdos o políticas asociados; (b) previa solicitud de los órganos policiales o de otros organismos estatales; (c) previa solicitud del propio miembro (cancelación de la membresía iniciada por el propio miembro); (d) problemas técnicos imprevistos; y (e) periodos prolongados de inactividad. El MIT y la LTA no están obligados a mantener, almacenar ni transferir información ni datos que usted haya publicado o cargado en el Sitio.<br><br> **Modificaciones al presente Acuerdo** Nos reservamos el derecho a modificar este Acuerdo en cualquier momento, sin aviso previo, publicando unas condiciones enmendadas en el Sitio. Le alentamos a que revise este Acuerdo periódicamente para ver si hay alguna actualización o cambios, lo cual se reflejará en la fecha de revisión del Acuerdo.<br><br> **Renuncia de garantías** El Sitio y el contenido y los servicios en él disponibles se ofrecen «tal y como están» y «cuando estén disponibles». En la medida en que lo permita la legislación vigente, el MIT y la LAM renuncian a cualquier garantía o manifestación, expresa o implícita, incluida, pero no exclusiva, cualquier garantía implícita de idoneidad para un fin en particular, en relación con el Sitio, el Contenido del Sitio, o cualquier consejo o servicio ofrecido a través del Sitio. Ni el MIT ni la LTA garantizan que el acceso al Sitio o a sus contenidos o servicios se pueda realizar de manera ininterrumpida o sin errores, ni que se vayan a corregir los defectos del Sitio.<br><br> Los consejos, recomendaciones, información y conclusiones publicados por otros miembros del Sitio no están en modo alguno revisados, respaldados ni aprobados por el MIT Media Laboratory ni por la LTA. Por la presente acepta que utilizará dicha información bajo su cuenta y riesgo.<br><br> **Limitación de responsabilidad** El MIT, la LTA y sus respectivos afiliados no serán responsables en ningún caso por los daños indirectos, incidentales, especiales o consecuentes (incluso aunque se haya avisado de la posibilidad de que se produzcan tales daños) asociados a la utilización del Sitio o al hecho de confiar en cualquier contenido o en los servicios que en él se ofrezcan.<br><br> **Indemnización** Por la presente acepta indemnizar, defender y eximir al MIT, a la LTA y a sus respectivos afiliados de y frente a cualquier reclamación, acción o demanda, gasto, responsabilidad o liquidación, incluidas, entre otras cosas, posibles costas procesales en las que se incurra, resultantes o que presuntamente se asocien, a su incumplimiento de este Acuerdo.<br><br> **Usuarios internacionales** El MIT y la LTA no garantizan que resulte adecuado descargar, almacenar o revelar información en el Sitio fuera de Estados Unidos («Uso intencionado») de acuerdo con lo dispuesto por la legislación local aplicable al usuario. Los datos personales («Datos») que se envíen a este Sitio se recopilarán, procesarán, almacenarán, revelarán y eliminarán de conformidad con la legislación aplicable en EE.UU. y con la Política de Privacidad. En caso de que usted sea un usuario internacional, acepta que tanto el MIT como la LTA puedan recopilar y utilizar sus datos y revelárselos a terceros fuera de su jurisdicción como residente. Además, tal información podrá almacenarse en servidores situados fuera de su jurisdicción como residente. Al proporcionarnos tales datos, reconoce que consiente que estos se transfieran fuera de su jurisdicción como residente, tal y como se detalla en nuestra Política de Privacidad. En caso de que no desee dar su consentimiento a tal transferencia, no podrá utilizar este Sitio.<br><br> **Notificaciones a los miembros** Si se registra como miembro, acepta que el MIT Media Laboratory y la LTA le puedan enviar notificaciones a la dirección electrónica que haya facilitado durante su inscripción como miembro (o que haya modificado posteriormente usando la funcionalidad del Sitio).<br><br> **Legislación aplicable y lugar de jurisdicción** El presente acuerdo se regirá por la legislación de la Commonwealth of Massachusetts y por la legislación federal aplicable de los Estados Unidos de América. Todas las disputas que surjan debido o en relación con la membresía o la utilización del Sitio se someterán a la legislación exclusiva de los tribunales estatales y federales de los condados de Suffolk o de Middlesex, en la Commonwealth of Massachusetts (EE.UU.).<br><br> **Digital >Millennium Copyright Act** La utilización y el mantenimiento del Sitio se regirá por la Digital Millennium Copyright Act (DMCA, Ley de derechos de autor en la era digital) (17 U.S.C. §512, en su versión enmendada). Pueden encontrarse instrucciones específicas sobre la notificación de infracciones en la [página de la DMCA][1].<br><br> **Sin renuncia** Ninguna demora o el no ejercicio por parte del MIT o de la LTA de cualquiera de sus respectivos derechos en relación con un incumplimiento de cualquiera de los términos o condiciones del presente Acuerdo por parte de usted anulará tal derecho ni se interpretará como una renuncia al mismo, y la renuncia por parte del MIT o de la LTA a cualquiera de los pactos, condiciones o acuerdos que deba ejecutar se interpretará como una renuncia respecto a cualquier incumplimiento posterior de estos o de cualquier pacto, condición o acuerdo en ellos contenidos. En el marco del presente Acuerdo, «incluido» significa «incluido, pero no en exclusiva».<br><br> **Cláusula de separabilidad** En caso de que un tribunal con jurisdicción competente determine que alguna de las disposiciones del presente Acuerdo es inválida, ilegal o que no resulta aplicable en virtud de cualquier ley presente o futura, siempre y cuando los derechos y obligaciones de cada parte de la presente no se vean material o adversamente afectados por tal decisión, dichas disposiciones serán completamente separables y las restantes disposiciones del Acuerdo se mantendrán totalmente vigentes hasta el máximo alcance permitido por la ley. A no ser que se disponga expresamente lo contrario en la presente, este Acuerdo establece en su totalidad el acuerdo entre usted y el MIT o la LTA en relación con el asunto al que se refiere y sustituye a todos los acuerdos, pactos o manifestaciones realizados anteriormente, tanto oralmente como por escrito, en relación con tal asunto. Por la presente acepta que la versión electrónica de este Acuerdo constituye un «escrito» y su asentimiento de sus términos y condiciones constituye una «firma» para todos los fines.<br><br> **Uso de denominaciones** Los usuarios del sitio no deberán utilizar las denominaciones «MIT», «Massachusetts Institute of Technology», «MIT Media Laboratory» ni ninguna variación, adaptación o abreviatura de estas, así como tampoco las denominaciones o nombres de sus fideicomisarios, representantes, profesores, estudiantes, empleados o agentes ni ninguna marca comercial que sea propiedad del MIT, ni ninguna condición de este Acuerdo, en ningún material promocional, revelación o anuncio público, sin el consentimiento previo por escrito de la Technology Licensing Office del MIT.<br><br> Las marcas «LTA» y las demás expresiones registradas como marca comercial que se utilizan en este sitio web son propiedad de la LTA y no podrán utilizarse en relación con ningún servicio o producto al margen de los ofrecidos por la LTA de ninguna manera que pueda causar confusión entre los clientes ni que menosprecie o desacredite a la LTA. Cualquier uso de tales marcas o de cualquier otra marca que aparezca en Sitio Web redundará exclusivamente en beneficio de sus respectivos propietarios.<br><br> Todos los demás logotipos y denominaciones comerciales que aparecen en las páginas web de LAMsight son propiedad de terceros.<br><br> Todo el software utilizado en el Sitio es propiedad nuestra o de terceros, y a no ser que así se requiera para ejercer la licencia indicada más arriba, queda prohibida cualquier redistribución, venta, descompilación, ingeniería inversa, desmontaje, traducción o cualquier otra reducción de tal software a un formato comprensible por el ser humano.<br><br> Por la presente acuerda, manifiesta y garantiza que su utilización del Sitio y del Contenido del Sitio así como de cualquier parte de este se hará en consonancia con la licencia, acuerdos y restricciones precedentes, y que no incumplirá ni infringirá los derechos de cualquier otra parte así como tampoco cualquier contrato u obligación legal con cualquiera de las demás partes. Además, acuerda cumplir todas las leyes y normativas (las «Leyes») relativas al Sitio, al Contenido del Sitio o a su utilización de estos, así como que será el único responsable de su incumplimiento de cualquiera de las Leyes.<br><br> **Cesión** Tanto el MIT como la LTA podrán cederle este Acuerdo, en cualquier momento, a un afiliado, empresa matriz o sucesor de su negocio, como parte de una fusión o venta de sus activos. Usted no podrá ceder ni transferir este Acuerdo.<br><br> Si tiene alguna duda o comentario sobre nuestras Condiciones de Uso, póngase en contacto con nosotros en: lamsight-admin@media.mit.edu. También puede hacernos llegar sus preguntas o comentarios, así como notificar cualquier infracción del presente Acuerdo, a:<br><br> The MIT Media Laboratory <br> Room E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> EE.UU.<br> [1]: http://web.mit.edu/ist/topics/security/copyright/filing-notice.html "Página de la DMCA del MIT"
fr: **Modalités d'utilisation** Applicables au 11 septembre 2008<br><br> Les modalités suivantes constituent un contrat (le “ Contrat ”) entre vous et le Massachusetts Institute of Technology (“ MIT ”) pour le compte du MIT Media Laboratory, Inc. (“ MIT Media Laboratory ”), l'opérateur du site de www.lamsight.org (le “ Site ”) et la LAM Treatment Alliance (“ LTA ”). Ce contrat régit l'utilisation de ce site, à la fois en tant que visiteur occasionnel et membre inscrit, comme décrit ci-dessous.<br><br> En accédant ou utilisant ce site, vous convenez d'être lié par les termes de ce contrat. Si vous vous inscrivez sur ce site en tant que membre, vous serez soumis aux modalités s'appliquant aux utilisateurs et aux membres.<br><br> **Admissibilité** Pour devenir membre et pouvoir ainsi accéder aux zones de ce site réservées aux membres (“ Espace membres ”), le MIT et la LTA exigent que vous soyez soit (a) une patiente diagnostiquée avec la maladie correspondant à la communauté que vous souhaitez rejoindre, (b) une personne soignante ou le proche d'une patiente habilitée à rejoindre une telle communauté, (c) un professionnel de la santé (docteur, infirmière, chercheur médical, etc.), ou (d) un invité autorisé par un membre ou employé du MIT Media Laboratory ou de la LTA.<br><br> Les enfants de moins de 13 ans ne sont pas autorisés à s'inscrire en tant que membre. De par votre inscription, vous déclarez que vous êtes âgé de 13 ans ou plus.<br><br> Le MIT Media Laboratory et la LTA se réservent le droit, à n'importe quel moment, de modifier ou d'interrompre un facette du site, notamment le contenu, les heures de disponibilité et le matériel nécessaire à l'accès ou l'utilisation. Vous comprenez et convenez que ce site est mis à votre disposition exclusivement selon ces modalités d'utilisation. Le MIT Media Laboratory et la LTA se réservent le droit de résilier votre compte à tout moment pour quelque raison que ce soit, notamment si l'une des parties se rend compte que vous avez fourni des informations d'inscription fausses ou trompeuses ou que vous avez enfreint les modalités d'utilisation.<br><br> **Ce site ne met en avant aucun avis médical** La documentation figurant sur ce site, telle que texte, traitement, dosages, évaluation, graphiques, profils de malade, diagrammes, photographies, images, avis, messages, articles de forum et tout autre matériel à disposition sur le site, n'est proposée qu'à des fins informatives et ne se substitue aucunement à un avis ou traitement médical. Consultez toujours un médecin ou un professionnel qualifié en cas de questions sur votre santé. N'ignorez jamais les conseils médicaux professionnels reçus ou retardez une prise de rendez-vous suite à quelque chose que vous avez vu sur ce site.<br><br> Si vous pensez avoir une urgence médicale, appelez immédiatement soit votre docteur, soit le 15. Le MIT et la LTA ne recommandent ou ne cautionnent aucun test, médecin, procédure, avis ou autres renseignements spécifiques pouvant être mentionnés au niveau du site. Il est compris que vous ne portez foi aux informations fournies par le MIT ou la LTA, par des personnes apparaissant sur le site à l'invitation du MIT ou de la LTA ou par d'autres membres, qu'à vos propres risques et périls.<br><br> **Utilisation acceptable et légitime du site par les membres** Les membres ne doivent pas déposer ou télécharger sur le site une information ou du contenu qui (a) est faux, inexact ou trompeur ; (b) est obscène ou indécent ; (c) enfreint les droits d'auteur, brevets, marques, secrets commerciaux ou autres droits de propriété, de publicité ou de confidentialité de quiconque ; ou (d) est diffamatoire, calomnieux, menaçant, abusif, haineux ou pornographique. Les membres ne doivent pas perturber l'utilisation que les autres membres font du site ni la jouissance qu'ils en retirent. Les membres ne doivent pas se servir du site pour mener une activité qui est illégale ou qui enfreint les droits d'autrui, qui propose des instructions sur des activités illégales ou qui préconise les préjudices corporels.<br><br> Tous les membres déclarent et garantissent que les informations qu'ils fournissent à l'inscription et toutes les informations fournies par la suite les concernant eux ou leur inscription sont vraies, exactes et non fallacieuses.<br><br> **Utilisation de ce site par les membres et les non membres Vous ne pouvez en aucun cas utilisez d'inforobots de recherche Web ou autres moyens automatisés d'accès au site, au contenu ou aux services proposés sur le site. Vous ne pouvez déposer de contenu comportant des virus, des chevaux de Troie, des vers informatiques, des bombes à retardement, des inforobots ou autres routines de programmation informatique destinés à endommager, perturber, intercepter ou exproprier un système, des données ou des informations personnelles. Vous ne devez pas tenter d'indisponibiliser le site par des attaques par déni ou moyens similaires. Vous ne devez pas vous servir des coordonnées fournies par les membres ou collecter des informations sur nos membres, dans le but de faciliter l'envoi de communications en masse non sollicitées, telles que SPAM OU SPIM. ou permettre à d'autres de se servir de votre compte de membre pour réaliser de telles actions.<br><br> Le texte, les images, les marques, les logos, les compilations (c.-à-d., la collecte, la disposition et l'assemblage des informations du site Web, y compris toute soumission (comme défini ci-dessous) et toute disposition précédente envoyée par courriel et autres méthodes (collectivement, “ le contenu du site ”) sont la propriété du MIT, de la LTA ou de tiers. Des dispositions distinctes s'appliquent en matière des données sur la santé et sont définies ci-dessous.<br><br> Le MIT et la LTA vous autorisent à visualiser, télécharger et imprimer le contenu du site selon les conditions ci-dessous : (a) vous ne pouvez télécharger ou imprimer le contenu du site que dans les quantités nécessaires à l'évaluation des biens et services présentés sur le site Web pour l'usage que vous envisagez ; (b) vous ne pouvez pas modifier le contenu du site ; (c) tout affichage ou imprimé reprenant le contenu du site doit être marqué des termes “ Copyright © 2008 MIT Media Laboratory (New Media Medicine). Tous droits réservés ”. ; et(d) vous ne pouvez enlever aucun copyright, marque et autres avis de propriété placés sur le contenu du site. Sauf dans les cas expressément autorisés ci-dessus, la copie, la modification de reproduction, la republication, le téléchargement (amont), le dépôt, la transmission, la distribution ou toute autre exploitation du contenu du site ou d'une portion du contenu du site est strictement interdite sans l'autorisation écrite préalable de la LTA. En outre, vous ne pouvez placer de lien vers une partie du site Web ou du contenu du site ou une trame ou encore présenter de quelque manière que ce soit le contenu du site au niveau d'un autre site Web ou ailleurs sans un consentement écrit préalable.<br><br> **Utilisation non commerciale par les membres** L'espace membres ainsi que le contenu et les informations figurant dans l'espace membres sont réservés à une utilisation personnelle de chaque membre et ne peuvent servir dans le cadre d'activités commerciales. Les organismes, sociétés et/ou commerces ne peuvent devenir membres et n'ont pas le droit d'utiliser le site sans autorisation écrite préalable du MIT Media Laboratory ou de la LTA.<br><br> **Confidentialité** Vous convenez d'avoir lu, compris et accepté les modalités de la politique de confidentialité du MIT Media Laboratory en matière d'utilisation du site (la “ politique de confidentialité ”). Cette politique régit la collecte, l'utilisation et le partage des informations personnelles et non personnelles pour tous ceux qui choisissent d'utiliser le site, soumissions incluses.<br><br> **Soumissions** Le MIT Media Lab et la LTA apprécient vos commentaires concernant le site et son contenu. Dans le cas où vous soumettriez des idées, suggestions, documents ou autres informations au MIT Media Lab et à la LTA, que ce soit à la demande du MIT Media Lab et de la LTA ou par le biais de l'utilisation que vous faites du site (tout ce que figure ci-dessous représentant des  soumissions ”), les soumissions seront considérées comme la propriété exclusive du MIT et de la LTA, maintenant et dans le futur. Les soumissions ne seront pas traitées comme étant confidentielles par le MIT , la LTA ou leurs affiliés respectifs (comme défini ci-dessous) et ces parties ne seront pas responsables de l'utilisation ou de la diffusion de telles soumissions. Sans limiter les dispositions ci-dessus, MIT et LTA détiendront conjointement tous les droits connus à l'heure actuelle et tous les droits ultérieures en matière de soumissions, sous quelque forme que ce soit, à perpétuité, et auront le droit d'exploiter sans restriction aucune les soumissions à toutes fins légales, commerciales ou autres, par quelque moyen que ce soit sans compensation envers le fournisseur, auteur, créateur ou inventeur des soumissions (les “ participants ”). Chaque participant irrévocablement et inconditionnellement renonce à toute clause faisant valoir de tels droits contre le MIT et la LTA ou ses affiliés, employés, services, successeurs, cessionnaires, titulaires et clients (collectivement, les “ affiliées du MIT et de la LTA ”), ainsi que contre tout utilisateur du site.<br><br> **Dépôt et utilisation du contenu dans l'espace membres** L'espace membres comprend les zones communautaires, telles que les forums, où les membres sont en mesure de déposer des messages, des images et autre contenu. Si vous êtes membre, vous (ou l'auteur) détenez les droits d'auteur des messages, images et autre contenu déposés dans l'espace membre. Toutefois, en déposant ce contenu dans l'espace membres vous accordez au MIT Media Laboratory, à la LTA et à leurs affiliés respectifs le droit d'utiliser, copier, afficher, exécuter, distribuer, traduire, modifier et créer des ouvrages dérivés de vos articles, selon les modalités de la politique de confidentialité.<br><br> Bien que certaines zones communautaires de l'espace membres soient examinées périodiquement pour leur pertinence, MIT et LTA ne sont pas tenus d'épurer les articles et ne sont pas responsables de leur substance. Nous vous encourageons à nous signaler tout contenu inapproprié ou illégal et nous nous réservons le droit de supprimer des articles à notre discrétion.<br><br> Vous convenez de ne divulguer à personne les informations identifiables portant sur les membres que vous êtes amené à connaître de par votre utilisation du site (qu’elles apparaissent dans l’espace membres ou qu’elles vous soient envoyées électroniquement par un membre) sans le consentement écrit du membre concerné. Vous êtes en mesure de divulguer des informations à caractère général, qui ne peuvent raisonnablement pas mener à l’identification du membre qui vous les a fournies ou sur qui elles portent, à des tiers à l'extérieur de ce site, conformément aux restrictions ci-dessus relatives à l’utilisation non commerciale.<br><br> **Mot de passe des membres et identité de connexion** Vous êtes responsable du maintien au secret de votre mot de passe et identificateur ainsi que de toutes les activités qui se produisent sous votre mot de passe ou compte, que ce soit ou non à votre insu. Si vous communiquez volontairement vos informations de connexion à une autre personne, votre adhésion risque d’être suspendue ou résiliée. Vous convenez de notifier immédiatement le MIT Media Laboratory et la LTA de toute utilisation non autorisée de votre mot de passe et identificateur de connexion ou de tout autre infraction à la sécurité.<br><br> **Données sur la santé** Ce site vous encourage à mettre en commun vos données et antécédents médicaux. Vous disposez de droits spécifiques en ce qui concerne toutes les données personnelles sur la santé que vous avez saisies, y compris la modification, la suppression, le téléchargement et la mise en commun de ces données. L’utilisation de vos données par le MIT et la LTA est régie par la politique de confidentialité. Vos données personnelles seront reprises par le site pour élaborer un affichage cumulé dés-identifié de la population de malades. Vous convenez de ne pas saisir d’identificateur personnel dans les formulaires d’enquête ou de carnet du site. Seule la section de préférences doit contenir des identificateurs.<br><br> Les données sur la santé n’incluent pas d’information ou de commentaire dans la section des forums qui est considérée comme publique et est régie comme indiqué dans Soumissions ci-dessus. Toute relation privée entre les membres peut s’effectuer par courriel pour faciliter les conversations privées.<br><br> Les données sur la santé peuvent être supprimées des affichages cumulés futurs mais les précédentes seront gérées et archivées sous forme dés-identifiée. Pour que vos données et identificateurs soient supprimés du système, veuillez envoyer un courriel accompagné de vos instructions à lamsight-admin@media.mit.edu.<br><br> **Les liens vers des sites Web tiers ne représentent pas un cautionnement de notre part** TLe site contient des liens vers des sites Web tiers. Les sites liés ne sont pas sous notre juridiction et nous ne sommes pas responsables du contenu de ces sites. Nous proposons ces liens à des fins de commodité, et un lien n’implique nullement que le MIT ou la LTA approuve, parraine ou soit affilié au site lié. Les liens menant aux marchands ou annonceurs sont détenus et opérés par des détaillants ou fournisseurs indépendants et, par conséquent, nous ne nous portons pas garant de leurs produits, services ou pratiques commerciales. Vous êtes encouragé à faire preuve de vigilance avant de procéder à des transactions avec ces tiers.<br><br> **Résiliation de l’adhésion** Vous convenez que le MIT Media Laboratory et la LTA peuvent, avec ou sans cause, résilier immédiatement votre adhésion et accès à l’espace membres, sans préavis d’aucune sorte. Sans limiter les dispositions précédentes, les motifs de résiliation peuvent inclure : (a) Ruptures de ce contrat ou d’autres accords ou politiques incorporés, (b) demandes de la part des autorités de police ou autres organismes gouvernementaux, (c) demande de votre part (annulation volontaire de l’adhésion), (d) des problèmes techniques inattendus et (e) une période d’inactivité prolongée. Le MIT et la LTA ne sont pas tenus de gérer, stocker ou transférer les informations ou données que vous avez publiées ou téléchargées vers le site.<br><br> **Modifications de ce contrat** Nous nous réservons le droit de modifier ce contrat à tout moment et sans préavis en publiant les modalités modifiées sur le site. Nous vous encourageons à consulter périodiquement ce contrat pour vérifier les mises à jour et modifications éventuelles, qui seront signalées par la date de révision du contrat.<br><br> **Avis de non responsabilité** Le site ainsi que le contenu et les services sont proposés “ tels quels ” et “ selon disponibilité ”. Le MIT et la LTA déclinent toute garantie expresse et implicite, y compris mais sans limitation, toute garantie implicite d'aptitude à un usage spécifique, vis-à-vis du site, du contenu du site ou de tout avis ou conseil proposé dans le site, dans les limites autorisées par la loi. Le MIT et la LTA ne garantissent pas que l’accès au site ou à son contenu et services sera ininterrompu ou exempt d’erreurs ou que les vices du site seront corrigés.<br><br> Les avis, les recommandations, les informations et les conclusions déposés ou envoyés électroniquement par d’autres membres du site ne sont aucunement validés, approuvés ou parrainés par le MIT Media Laboratory ou la LTA. Vous reconnaissez que vous utilisez de telles informations à vos propres risques et périls.<br><br> **Limitation de responsabilité** Dans aucune circonstance, le MIT, la LTA et leurs affiliés respectifs ne seront responsables des dommages indirects, consécutifs ou spéciaux (même s’ils ont été avisés de tels préjudices) du fait de l’utilisation du site ou de la confiance que vous avez portée au contenu ou services proposés par ce dernier.<br><br> **Indemnisation** Vous convenez d’indemniser, de défendre et de mettre hors de cause le MIT, la LTA et leurs affiliés respectifs vis à vis des réclamations, actions ou demandes, préjudices, dépenses, obligations ou ententes à l’amiable éventuels, y compris mais sans limitation, les honoraires d’avocat et autres coûts encourus ou dérivés de votre rupture du contrat.<br><br> **Utilisateurs internationaux** Le MIT et la LTA ne garantissent pas qu’il soit approprié de télécharger, stocker ou divulguer des informations sur le site en dehors des États-Unis (“ Utilisation internationale ”), conformément à la juridiction locale de l’utilisateur. Les informations personnelles (“ Informations ”) soumises sur le site seront collectées, traitées, stockées, divulguées et utilisées conformément à la loi applicable aux États-Unis et à notre politique de confidentialité. Si vous êtes un utilisateur international, vous reconnaissez et convenez que le MIT et la LTA sont autorisés à collecter et utiliser vos informations et les divulguer aux autres entités en dehors de votre juridiction de résidence. En outre, lesdites informations peuvent être stockées sur des serveurs se trouvant en dehors de votre juridiction de résidence. De par la communication de vos informations, vous reconnaissez que vous consentez au transfert de ces dites informations en dehors de votre juridiction de résidence, comme indiqué par notre politique de confidentialité. Si vous ne consentez pas à de tells transferts, vous ne pouvez pas utiliser ce site.<br><br> **Avis envoyés aux membres** Si vous vous inscrivez en tant que membre, vous acceptez que le MIT Media Laboratory et LTA vous envoient des avis par courriel à l’adresse électronique que vous avez fournie à l’inscription (ou que vous avez indiqué ultérieurement au moyen de la fonctionnalité du site)).<br><br> **Droits applicables et compétence** Ce contrat sera régi par les lois du Commonwealth du Massachusetts ainsi que par les lois applicables des États-Unis d’Amérique. Tous les litiges survenant dans le cadre ou résultant de cette adhésion au site, seront exclusivement plaidés dans les tribunaux étatiques et fédéraux des Comtés de Suffolk ou de Middlesex dans le Commonwealth du Massachusetts.<br><br> **Digital Millennium Copyright Act** Le Digital Millennium Copyright Act (17 U.S.C. §512, comme amendé) régit le fonctionnement et la maintenance du site. Des instructions spécifiques portant sur la notification des transgressions figurent à la [page DMCA du MIT][1].<br><br> **Aucune renonciation** Un retard ou manquement de la part du MIT ou de la LTA d’exercer ses droits suite à un non respect ou inexécution de votre part des modalités de ce contrat, ne portera en aucun cas atteinte au ledit droit ou ne pourra être interprété comme une renonciation de ce droit, et une renonciation de la part du MIT ou de la LTA quant à une clause, une condition ou un accord dont vous êtes l’exécuteur, ne pourra être interprétée comme une renonciation à toute infraction future aux clauses, conditions ou accords contenu dans la présente. De par l’utilisation qui en est faite dans ce contrat, “ y compris ” signifie “ y compris mais sans limitation ”.<br><br> **Divisibilité** Si une provision de ce contrat est considérée comme invalide, illégale ou inapplicable par un tribunal compétent, en vertu de la loi courante et future, et à condition que les droits et obligations de chaque partie ne soient ni matériellement ni négativement altérés, ladite provision sera entièrement séparable et les provisions restantes au vertu du contrat resteront en vigueur dans les limites autorisées par la loi. Sauf disposition contraire expresse, ce contrat formule la totalité de l’accord entre vous, le MIT et la LTA, en ce qui concerne son objet, et remplace toute promesse, entente ou assertion précédente, qu’elle ait été écrite ou orale, en ce qui concerne cet objet. Vous convenez que le texte électronique de ce contrat en constitue “ l’écriture ”, et que votre acceptation des modalités en constituent la “ signature ”, à toutes fins et intentions.<br><br> **Utilisation de nom** Les utilisateurs du site ne doivent pas utiliser le nom, une variation, une adaptation ou une abréviation de " MIT ", de " Massachusetts Institute of Technology ", de " MIT Media Laboratory " ou autre , le nom des administrateurs, directeurs, professeurs, étudiants, employés ou agents de MIT ou les marques détenues par MIT ou les termes de ce contrat, matériel promotionnel ou notification ou communication publiques sans le consentement préalable du Bureau de délivrance des licences technologiques [Technology Licensing Office] du MIT.<br><br> La marque “ LTA ” et toute autre expression commerciale utilisée sur ce site Web sont la propriété de LTA et ne peuvent pas être utilisées en connexion avec des services ou produits, autres que ceux fournis par la LTA, d’une façon susceptible de provoquer la confusion parmi les clients ou de discréditer ou de dénigrer la LTA. Toute utilisation de ces marques ou autres marques affichées sur le site ne profitera qu’aux propriétaires respectif.<br><br> Toutes les autres marques et tous les logos apparaissant dans les pages Web de LAMsight sont détenus par des tiers.<br><br> Tous les logiciels utilisés sur ce site nous appartiennent ou appartiennent à des tiers, et la redistribution, vente, décompilation, traduction, le désossement, le désassemblage ou autre réduction de ces logiciels sous forme lisible par l’homme est interdite, sauf si cela est nécessaire pour appliquer la licence.<br><br> Vous convenez, déclarez et vous portez garant que votre utilisation du site et de son contenu sera conforme à la licence, clauses et restrictions et ne transgressera par les droits de tiers ni n'enfreindra le contrat ou des obligations légales envers des tiers. En outre, vous convenez que vous vous soumettrez aux lois et règles applicables (les “ lois ”) dans le cadre su site, du contenu ou de votre utilisation de ces derniers et que vous serez seul responsable de vos infractions aux lois.<br><br> **Cession** Soit le MIT, soit la LTA est susceptible de céder ce contrat, à tout moment, à une filiale, la société mère ou le successeur de ses affaires, dans le cadre d’une fusion ou d’une vente de tous ses biens. Vous ne pouvez pas céder ou transférer ce contrat.<br><br> En cas de questions ou de commentaires sur les modalités d'utilisation, veuillez nous contacter à l’adresse : lamsight-admin@media.mit.edu. Vous pouvez également adresser vos questions ou commentaires, ou infractions à ce contrat, au :<br><br> MIT Media Laboratory <br> Room E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> USA<br> [1]: http://web.mit.edu/ist/topics/security/copyright/filing-notice.html " Page DMCA du MIT "
it: Condizioni di utilizzo In vigore dall'11 settembre 2008<br><br> Le condizioni seguenti costituiscono un contratto (il “Contratto”) tra l'utente e il Massachusetts Institute of Technology (“MIT”) da parte di MIT Media Laboratory, Inc. (“MIT Media Laboratory”), l'operatore di www.lamsight.org (il “Sito”) e LAM Treatment Alliance (“LTA”). Questo contratto regge l'utilizzo del Sito, sia come un visitore casuale che come un membro registrato, come descrito sotto.<br><br> Accedendo o utilizzando il Sito, accetti di vincolarti alle condizioni di questo Contratto. Se ti registri al Sito come membro, ti vincolerai sia ai termini che alle condizioni per gli utenti ed i membri.<br><br> **Diritto all'adesione** Per diventare membro ed accedere all'area i questo Sito riservata ai membri (l'“Area membri”), MIT e LTA richiedono che sei (a) un paziente diagnosticato della comunità specifica alla quale stai accedendo, (b) un fornitore di cure per un componente familiare di un paziente che ha diritto ad unirsi a tale comunità, (c) un professionista sanitario (ad es., un dottore, infermiere, ricercatore sanitario, ecc.,.), o (d) un ospite autorizzato da un MIT Media Laboratory o un membro LTA o un dipendente.<br><br> I bambini con un'età inferiore a 13 ani non possono registrarsi come membri. Registrandoti come membro dichiari di avere un'età di 13 anni o superiore.<br><br> MIT Media Laboratory e LTA hanno il diritto di modificare o interrompere qualsiasi aspetto di questo Sito in qualsiasi momento, incluso il contenuto, le ore di disponibilità e le attrezzature necessarie per l'accesso o l'uso. Sei al corrente e accetti che questo Sito viene fornito esclusivamente secondo le Condizioni di utilizzo. MIT Media Laboratory e LTA si riservano il diritto di interrompere il tuo account in qualsiasi momento e per qualsiasi motivo, incluso se una delle parti sa che hai fornito informazioni sulla registrazione false o fuorvianti che hanno violato le Condizioni di utilizzo.<br><br> **Questo Sito non fornisce consigli sanitari** Tutto il materiale fornito nel Sito, quale testo, trattamenti, dosi, risultati grafici, profili dei pazienti, immagini, consigli, messaggi, messaggi su forum e qualsiasi altro materiale fornito nel Sito sono solo per scopo informativo e non sotituiscono i consigli o le cure mediche. Cerca sempre i consigli del tuo medico o di un altro fornitore di cure qualificato nel caso in cui hai domande in merito alla tua salute. Non trascurare mai i consigli dfel medico o ritardare nel cercarli a causa di qualcosa che hai leftto su questo sito.<br><br> Se ritieni di dover contattare il pronto soccorso, chiama il tuo medico o il 911 immediatamente. MIT e LTA non consigliano o approvano qualsiasi test specifico, medici, prodotti, procedure, opinioni o qualsiasi altra informazione che può essere riportata nel Sito. Affidarsi a qualsiasi informazione fornita da MIT o LTA, da persone che appaiono nel Sito su invito di MIT o LTA, o da qualsiasi altro membro è solo a tuo rischio.<br><br> **Utilizzo accettabile e legale del Sito da parte dei membri** I membri non devono inviare o trasferire nessuna informazione o altro materiale sul Sito che è (a) falsa, inaccurata o fuorviante; (b) oscena o indecente; (c) viola qualsiasi copyright, brevetto, marchio, segreto comerciale o qualsiasi altro diritto di proprietà intellettuale o di pubblicità o di privacy di qualsiasi parte; o (d) è diffamatoria, offensiva, minacciosa, abusiva, odiosa o contiene materiale pornografico. I membri non devono interferire con l'uso e la fruizione del Sito da parte di altri membri. I membri non psssono utilizzare il Sito per eseguire qualsiasi attività illegale o che viola i diritti di altri, fornire informazioni su attività illegali o promuovere danni fisici o lesioni contro qualsiasi gruppo o individui.<br><br> Tutti i membri dischiarano espressamente e garantiscono che le informazioni fornite nel registrarsi come membri, e tutte le informazioni fornite successivamente riguardo loro stessi e la loro adesione, sono vere, accurate e non fuorvianti.<br><br> **Uso del Sito da parte dei membri e dei non membri** Non puoi usare alcun robot, spider, scraper o altro mezzo automatizzato per accedere al Sito o al contenuto o ai servizi forniti nel Sito per nessun scopo. Non puoi inviare contenuto nel Sito che contiene virus, cavalli di Troia, worm, bombe ad orologeria, spider o qualsiasi altra routine di programmazione per computer che è intesa per danneggiare, interferire o intercettare o espropriare in modo illegale qualsiasi sistema, dati o informazioni personali. Non puoi tentare di rendere questo Sito indisponibile attraverso gli attacchi denial-of-service o mezzi simili. Non puoi utilizzare alcuna informazione di contatto fornita da membri o raccogliere informazioni sui membri per facilitare l'invio di comunicazioni bulk non desiderate quali SPAM o SPIM o consentire a terzi di utilizzare l'account della tua adesione per eseguire tali azioni.<br><br> Tutto il testo, immagini, segni, logo, compilazioni (ovvero la raccolta, disposizione e assemblaggio di informazioni) di questo sito Web, incluso qualsiasi invio (come definito sotto), e qualsiasi materiale inviato per e-mail o qualsiasi altro mezzo (collettivamente, il “Contenuto del Sito”) sono la proprietà di MIT, LTA o di terzi. Clausole separate si applicano ai dati sanitari inviati dagli utenti e sono definite sotto.<br><br> MIT e LTA ti autorizzano a visualizzare, scaricare e stampare il Contenuto del Sito in base alle seguenti condizioni: (a) puoi scaricare e stampare solo quantità limitate del Contenuto del Sito, nella misura richiesta per valutare se le merci ed i servizi visualizzati nel sito Web sono appropriati per l'uso previsto; (b) non puoi modificare il Contenuto del Sito; (c) e visualizzare o stampare il Contenuto del Sito contrassegnato con “Copyright © 2008 MIT Media Laboratory (New Media Medicine). Tutti i diritti riservati.”; e (d) non puoi rimuovere alcun copyright, marchio o altro avviso proprietario posizionati nel Contenuto del Sito. Eccetto se permesso espressamente sopra, la copia, la modifica, la riproduzione, la ridistribuzione, la ripubblicazione, il tarsferimento, l'invio, la distribuzione o un utilizzo diverso del Contenuto del Sito, o di qualsiasi altra sua parte, sono severamente proibiti senza il permesso preliminare scritto di LTA. Inltre, non puoi collegare nessuna parte del Sito o qualsiasi Contenuto del Sito o frame o qualsiasi altra visualizzazione a qualsiasi Contenuto del Sito o a altro sito Web o altrove senza il nostro permesso premliminare scritto.<br><br> **Uso non commerciale da parte dei membri** L'Area Membri ed il contenuto e le informazioni contenuti in quest'area sono previsti solo per l'uso personale di membri specifici e non possono essere utilizzati in relazione a qualsiasi attività commerciale. Organizzazioni, aziende e/o imprese non posssono diventare membri e non devono usare il Sito senza la pre-autorizzazione scritta di MIT Media Laboratory o LTA.<br><br> **Privacy** Accetti di aver letto, compreso e accettato le condizioni dell'informativa sulla privacy di MIT Media Laboratory, per l'uso del Sito (l'“Informativa sulla privacy”) Quest'Informativa disciplina la raccolta, l'utilizzo e la condivisione delle informazioni personali e non personali per tutti coloro che scelgono di usare il Sito, inclusi gli invii.<br><br> **Invii** MIT Media Lab e LTA sarano lieti di ricevere i tuoi commenti relativi al Sito e al Contenuto del Sito. Se invii idee, suggerimenti, materiali o altre informazioni a MIT Media Lab e LTA, sia su richiesta di MIT Media Lab che di LTA o utilizzando il Sito (tutto quello di cui in alto viene inteso come “Invii”), gli Invii verranno considerati e rimarranno la proprietà esclusiva di MIT e LTA. Gli invii verrano trattati come riservati di MIT , LTA o delle rispettive filiali (come definito sotto), e le parti non saranno responsabili per qualsiasi uso o rivelazione di qualsiasi Invio. Senza limitare quello di cui in alto, MIT e LTA possiederanno congiuntamente o successivamente i diritti esistenti per l'Invio di qualsiasi tipo, in perpetuità, e avranno diritto all'uso illimitato degli Invii per qualsiasi scopo legale, commerciale o altrimenti, con qualsiasi mezzo, supporto, senza compensazioni per il fornitore, autore, creatore o inventore degli Invii (il “Partecipante”). Ogni Partecipante, in modo irrevocabile e incondizionato, garantisce e dichiara di non reclamare uno di tali diritti contro MIT e LTA o le relative filiali, dipendenti, reparti, successori, assegnatari, licenziatari, e clienti (collettivamente, “le filiali di MIT e LTA”), nonché contro qualsiasi utente del Sito.<br><br> **Invio e uso del Contenuto nell'Area membri** L'Area membri include le aree della counità, quali i forum ed altre aree dei membri, dove i membri possono inviare messaggi, immagini ed altro contenuto. Se sei un membro, tu (o l'autore) possiedi i copyright di messaggi, immagini ed altro contenuto inviato nll'Area membri. Tuttavia, inviando altro contenuto nell'Area membri, concedi a MIT Media Laboratory, LTA e alle rispettive filiali il diritto di usare, copiare, visualizzare, eseguire, distribuire, tradurre, modificare e creare lavori derivati dei tuoi messaggi, secondo le Condizioni della Normativa sulla privacy.<br><br> Nonostante alcune aree della comunità nell'Area membri sono monitorate continuamente per il rispetto degli argomenti da discutere, MIT e LTA non hanno nessun obbligo di preanalizzare i messaggi e non sono responsabili per il loro contenuto. Ti invitiamo ad informarci in merito a contenuto inappropriato o illegale e ci riserviamo il diritto di rimuovere i messaggi per qualsiasi motivo.<br><br> Accetti di non rivelare a qualsiasi persona o entità informazioni personali identificabili su altri membri che hai appreso durante l'utilizzo di questo Sito (sia che tali informazioni sono state inviate nell'area membri da un membro o ti sono state inviate per e-mail da un membro) senza il consenso scritto di tale membro. Non puoi rivelare informazioni di tipo generale che non riguardino in modo ragionevole l'identificazione del membro che ha fornito tali informazioni o che si riferisce a tali informazioni, a terzi all'esterno del sito, secondo le prescrizioni di cui sopra per l'uso non commerciale..<br><br> **Password dei membri e identità di accesso** Sei responsabile di mantenere la riservatezza della tua password di membro e dell'accesso, e sei anche completamente responsabile per tutte le attività che si verificano con la tua password, sia che ne sei al corrente o meno. Se fornisci di proposito le informazioni sulla tua password e sull'accesso ad un'altra persona, i privilegi dell'adesione potrebbero essere sospesi temporaneamente oppure interrotti. Accetti di informare immediatamente MIT Media Laboratory e LTA in merito all'uso non autorizzato della password o dell'accesso della tua adesione o per qualsiasi altra violazione della sicurezza.<br><br> **Dati sanitari** Questo sito promuove l'invio e la condivisione di informazioni in merito alla tua salute e alla tua anamnesi. Disponi di diritti specifici per qualsiasi dato sanitario personale immesso, inclusa la modifica, l'eliminazione, il trasferimento e la condivisione di tali dati. L'uso dei tuoi dati da parte di MIT e LTA è disciplinato dall'informativa sulla privacy. I tuoi dati personali verranno utilizzati dal sito per costruire una vista aggregata e non identificata della popolazione di pazienti. Accetti di non immettere identificatori personali nel questionario o nei moduli del diario di questo Sito. Solo la sezione delle preferenze dovrebbe contenere identificatori.<br><br> I dati sanitari non includono qualsiasi informazione o commento nelle sezioni del forum che devono essere considerate pubbliche e che sono disciplinate come descritto negli Invii di cui in alto. I contatti privati tra gli utenti possono essere effettuati attraverso lo scambio di e-mail per facilitare il discorso non pubblico.<br><br> I dati sanitari possono essere rimossi dalle viste aggregate future del sito, ma i tuoi dati precedenti verranno conservati in forma archiviata e non identificata. Per rimuovere i tuoi dati e identificatori dall'uso attivo nel sistema, invia un'e-mail con le tue istruzioni a lamsight-admin@media.mit.edu.<br><br> **I collegamenti a siti Web di terzi non sono approvazioni** Il Sito contiene collegamenti a siti Web di terzi. I siti collegati non sono sotto il nostro controllo e non siamo responsabili per il contenuto di qualsiasi sito collegato. Forniamo questi collegamenti solo per una maggiore comodità, e un collegamento non implica l'approvazione, la promozione o l'affiliazione con un sito collegato da parte di MIT o LTA. I collegamenti a commercianti o pubblicitari sono di proprietà e vengono utilizzati da dettaglianti o fornitori di servizi indipendenti, e quindi non garantiamo o approviamo tale prodotti, servizi o pratiche commerciali. Ti invitiamo a prestare attenzione prima di procedere con qualsiasi transazione con uno di questi Siti terzi.<br><br> **Rescissione dell'adesione** Accetti che MIT Media Laboratory e LTA possono, senza o con il tuo consenso, rescindere immediatamente la tua adesione e l'accesso all'area membri, senza un avviso scritto. Senza limitare quanto di cui sopra, i motivi per la rescissione possono includere, ma non sono limitati, ai seguenti: (a) violazione o infrazione di questo contratto o di qualsiasi altro contratto o norma incorporata, (b) richieste da parte degli organi giudiziari o di qualsiasi altro ente statale, (c) una richiosta da parte tua (cancellazione dell'adesione avviata automaticamente da te), (d) problemi tecnici non previsti e (e) periodi estesi di inattività. MIT e LTA have non hanno nessun obbligo di mantenere, immagazzinare o trasferire informazioni o dati che ti riguardano, o che hai inviato o trasferito sul Sito.<br><br> **Modifiche a questo Contratto** Ci riserviamo il diritto di modificare questo contratto in qualsiasi momento e senza avviso scritto, inviando le nuove condizioni su questo Sito. Ti invitiamo a rileggere questo Contratto periodicamente per qualsiasi aggiornamento o modifica, che verranno riflessi a partire dalla data di revisione del Contratto.<br><br> **Declinazione di responsabilità per le garanzie** Il Sito ed il contenuto dei servizi disponibili sul sito sono forniti nello stato in cui si trovano e a seconda della loro disponibilità. MIT e LTA declinano qualsiasi garanzia implicita o esplicita, incluse ma non limitate, a qualsiasi garanzia implicita di adattabilità per un determinato scopo, per quanto attiene il Sito, il Contenuto del Sito o qualsiasi consiglio o servizi forniti attraverso il Sito nella misura consentita dalla legge. MIT e LTA non garantiscono che l'accesso al Sito o al relativo contenuto o servizi sarà senza interruzioni o privo di errori o che difetti nel Sito verranno corretti.<br><br> I consigli, raccomandazioni, informazioni e conclusioni inviate o inviate via e-mail da altri membri del sito non vengono in nessun modo approvate, vagliate o analizzate da MIT Media Laboratory o LTA. Sei consapevole di utilizzare tali informazioni a tuo rischio.<br><br> **Limitazione della responsabilità** In nessun caso, MIT, LTA e le rispettive filiali potranno essere ritenute responsabili per qualsiasi danno indiretto, incidentale, speciale o consequenziale (anche se sono state avvisate in merito alla possibilità di tali danni) causati dall'uso di questo Sito o dall'esserti affidato al contenuto o ai servizi forniti in questo sito.<br><br> **Risarcimento danni** Accetti di indennizzare, difendere e mantenere indenne MIT, LTA e le rispettive filiali da qualsiasi richiesta, azione o domanda di danni, spese, responsabilità e risoluzioni, inclusi, senza limiti, le spese di avvocati ed altri costi sostenuti o risultanti dalla violazione di questo contratto.<br><br> **Utenti internazioniali** MIT e LTA non garantiscono che sia appropriato trasferire, immagazzinare o rivelare informazioni sul Sito all'esterno degli Stati Uniti ("Uso internazionale"), in conformità alla giurisdizione locale dell'utente. Le informazioni personali ("Informazioni") inviate su questo sito verranno raccolte, elaborate, immagazzinate, rivelate e eliminate conformemente alla legge applicabile negli Stati Uniti e alla nostra normativa sulla privacy. Se sei un Utente internazionale, accetti e riconosci che MIT e LTA possono raccogliere e utilizzare le tue informazioni personali e rivelarle a terzi all'esterno della giurisdizione competente. Inoltre, tali informazioni possono essere immagazzinate in server ubicati all'esterno della giurisdizione competente. Fornendoci le tue informazioni, accetti di trasferire tali informazioni all'esterno della giurisdizione competente, come descritto nella nostra Informativa sulla privacy. Se non accetti questo trasferimento, non puoi utilizzare questo Sito.<br><br> **Avvisi per i membri** Se ti registri come membro, accetti che MIT Media Laboratory e LTA ti inviino avvisi per e-mail all'indirizzo e-mail fornito durante la registrazione per diventare membro (o che hai aggiornato successivamente utilizzando la funzionalità del Sito).<br><br> **Legge e foro applicabili** Questo Contratto sarà retto dalle leggi del Commonwealth of Massachusetts e dalle leggi federali applicabili degli Stati Uniti d'America. Tutte le controversie causate o risultanti dall'adesione o dall'utilizzo del Sito, verranno risolte esclusivamente nello Stato e nei tribunale federali delle Contee Suffolk o Middlesex nel Commonwealth of Massachusetts.<br><br> **Digital Millennium Copyright Act** La Digital Millennium Copyright Act (17 U.S.C. §512, e relativi emendamenti) regge l'utilizzo e la manutenzione di questo Sito. Istruzioni specifiche relative alla notifica della violazione sono contenute in [pagina DMCA del MIT][1].<br><br> **Nessuna rinuncia** Nessun ritardo o omissione nell'agire da parte del MIT o LTA nell'esercizio di uno qualsiasi dei suoi diritti rispettivi risultanti dalla non conformità da parte dell'utente, per quanto attiene una qualsiasi delle condizioni e dei termini di questo contratto, annullerà tale diritto o sarà inteso come una rinuncia, e una rinuncia di MIT o LTA per qualsiasi clausola, condizione o accordo che deve essere eseguito dall'utente, non sarà considerata come una rinuncia di qualsiasi violazione successiva o di qualsiasi altra clausola, condizione o accordo contenuti nel presente contratto. Ai sensi di questo Contratto, "includere" significa "includere ma non limitato a".”<br><br> **Divisibilità** Se una delle clausole di questo Contratto viene considerata invalida, illegale od inapplicabile da una giurisdizione o un tribunale competente, ai sensi di una legge presente e futura e a condizione che i diritti e gli obblighi di ogni parte ai sensi di questo contratto non vengano alterati avveesamente o materialmente, tali clausole saranno completamente divisibili e le clausole rimanenti del Contratto rimarranno completamente in vigore e in effetto nella massima misura consentita dalla legge. Eccetto se riportato chiaramente nella presente, questo Contratto contiene l'accordo completo tra te, MIT e LTA, per quanto riguarda il suo oggetto, e sostituisce qualsiasi altra promessa, accordo o rappresentazione precedente, sia scritta che orale, relativa all'oggetto del Contratto. Accetti che il testo elettronico di questo Contratto costituisce una scrittura e che il tuo assenso alle condizioni e ai termini dello stesso costituisce una firma per tutti gli scopi dello stesso.<br><br> **Uso del nome** Gli utenti del sito non dovranno utilizzare il nome "MIT", il nome "Massachusetts Institute of Technology", il nome "MIT Media Laboratory" o qualsiasi altra variante, adattamento o abbreviazione, o di uno dei suoi fiduciari, funzionari, facoltà, studenti, dipendenti o agenti, o marchio commerciale di proprietà di MIT, o qualsiasi altra condizione di questo contratto, o materiale promozionale o annuncio o rivelazione pubblica, senza il consenso preliminare scritto dell'ufficio che concede le licenze di MIT.<br><br> I marchi “LTA” e qualsiasi altra espressione di marchio utilizzata su questo sito Web sono di proprietà di LTA e non possono essere utilizzati in relazione a qualsiasi servizio o prodotto, tranne che quelli previsti da LTA, in un modo qualsiasi che potrebbe causare confusione tra i clienti, o in un modo che offende o discredita LTA. Qualsiasi uso di questo marchio, o di qualsiasi altro marchio visualizzato su questo sito Web, beneficerà esclusivamente i rispettivi proprietari.<br><br> Tutti gli altri nomi di marchio e i loghi che appaiono in tutte le pagine Web di LAMsight sono marchi di proprietà di terzi.<br><br> Qualsiasi software utilizzato nel Sito è di nostra proprietà o di terzi, ed eccetto se richiesto per esercitare le licenze di cui in alto, qualsiasi ridistribuzione, vendita, decompilazione, disassemblaggio, traduzione o qualsiasi altra riduzione di tale software in una forma leggibile dall'uomo è proibita.<br><br> Accetti, dichiari e garantisci che l'utilizzo del Sito e del Contenuto del sito, o di qualsiasi sua parte, sarà coerente con la licenza di cui in alto, clausole e restrizioni e non infranferà ne violerà i diritti di qualsiasi altra parte o violerà qualsiasi contratto o dovere legale di qualsiasi altra parte. Inoltre, accetti di conformarti a tutte le leggi e regolamenti applicabili (le leggi relative al Sito, al Contenuto del sito o al tuo utilizzo del suddetto, e sarai esclusivamente responsabile per le violazioni di qualsiasi legge.<br><br> **Assegnazione** MIT o LTA possono assegnare questo Contratto, in qualsiasi momento, ad una filiale, affiliata o successore aziendale, nell'ambito di una fusione o vendita di sostanzialmente tutti i suoi beni. Non puoi assegnare o trasferire questo Contratto.<br><br> Per qualsiasi domanda o commento relativi alle Condizioni d'uso, contattaci all'indirizzo: lamsight-admin@media.mit.edu. Puoi anche inviare domande o commenti, o eventuali violazioni di questo Contratto al seguente indirizzo:<br><br> The MIT Media Laboratory <br> Room E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> USA<br> [1]: http://web.mit.edu/ist/topics/security/copyright/filing-notice.html "pagina DMCA del MIT"
pt: **Termos e Condições de Uso** Em vigor em 11 de setembro de 2008<br><br> Os seguintes termos constituem um acordo (o “Acordo”) entre você e o Massachusetts Institute of Technology (“MIT”) em nome do MIT Media Laboratory, Inc. (“MIT Media Laboratory”), o operador do www.lamsight.org (o “Site”) e a LAM Treatment Alliance (“LTA”). Este acordo governa o seu uso do Site, tanto como visitante casual quanto um membro registrado, conforme descrito abaixo.<br><br> Ao acessar ou usar o Site, você concorda em se vincular aos termos deste Acordo. Se você se registrar no Site como membro, então estará sujeito aos termos e condições tanto para usuários como para membros.<br><br> **Elegibilidade da filiação** Para se tornar um membro e acessar a área deste Site reservada para membros (a “Área de Membros”), o MIT e a LTA requer que você (a) seja uma paciente diagnosticada da comunidade em particular que está se filiando, (b) seja um provedor de cuidados ou membro da família de uma paciente elegível para participar de tal comunidade, (c) um profissional de saúde (ex: médico, enfermeira, pesquisador de saúde, etc.) ou (d) um visitante conforme autorizado pelo MIT Media Laboratory, membro da LTA ou funcionário.<br><br> Crianças com menos de 13 anos estão proibidas de se registrar como membros. Ao se registrar como membro, você representa que possui 13 anos de idade ou mais.<br><br> O MIT Media Laboratory e a LTA têm o direito de alterar ou descontinuar, a qualquer momento, qualquer aspecto deste Site, incluindo o conteúdo, horas de disponibilidade e o equipamento necessário para acessar ou usar o mesmo. Você entende e concorda que este Site é fornecido a você exclusivamente sob esses Termos de Uso. O MIT Media Laboratory e a LTA se reservam o direito de encerrar sua conta a qualquer momento, por qualquer razão, inclusive se uma das partes descobrir que você forneceu informações de registro falsas ou enganosas, ou tenha violado os Termos de Uso.<br><br> **Este Site não fornece aconselhamento médico** Todo o material fornecido no Site, como texto, tratamentos, dosagens, resultados, diagramas, perfis de pacientes, elementos gráficos, fotografais, imagens, aconselhamento, mensagens, postagens de fóruns e qualquer outro material fornecido no Site são somente para propósitos informativos e não são substitutos do aconselhamento ou tratamento médico profissional. Busque sempre o aconselhamento de seu médico ou de outro profissional de saúde qualificado, fazendo quaisquer perguntas que possa ter sobre sua saúde. Nunca desconsidere o aconselhamento médico profissional ou demore em buscá-lo devido a algo que tenha lido neste Site.<br><br> Se você achar que possa ter uma emergência médica, ligue imediatamente para seu médico ou para o número de telefone para acionar serviços de emergência (192 no Brasil, 911 nos EUA). O MIT e a LTA não recomendam ou endossam qualquer teste ou exame específico, médicos, produtos, procedimentos, opiniões ou outras informações que possam ser mencionadas no Site. A confiança em qualquer informação fornecida pelo MIT ou pela LTA, por pessoas que aparecem no Site a convite do MIT ou da LTA, ou por outros, membros é ao seu próprio risco.<br><br> **Uso aceitável e lícito do Site pelos membros** Os membros não devem postar ou carregar qualquer informação ou outro conteúdo no Site que (a) seja falso, impreciso ou enganoso; (b) seja obsceno ou indecente; (c) infrinja qualquer copyright, patente, marca comercial, segredo comercial ou outros direitos proprietários ou direitos de publicidade ou privacidade de qualquer parte; ou (d) seja difamatório, acusatório, ameaçador, abusivo, odioso ou contenha pornografia. Os membros não devem interferir com o uso e desfrute de outros membros do Site. Os membros não podem usar o Site para conduzir qualquer atividade que seja ilegal ou violar os direitos de outros, fornecer instruções sobre atividades ilegais ou promover dano físico ou ferimentos contra qualquer grupo ou indivíduo.<br><br> Todos os membros representam e garantem que as informações que forneceram quando se registraram como um membro, e todas as informações que fornecem sobre si mesmos e a filiação são verdadeiras, precisas e não enganosas.<br><br> **Uso do Site por membros e não membros** Você não pode usar robot, spider, scraper ou outro meio automatizado para acessar o Site, conteúdo ou serviços fornecidos no Site para qualquer propósito. Você não pode postar conteúdo no Site que contenha vírus, cavalos de tróia, worms, bombas relógio, spiders ou outras rotinas de programação de computador que sejam destinadas a danificar, interferir detrimentalmente, interceptar clandestinamente ou expropriar um sistema, dados ou informações pessoais. YVocê não deve tentar indisponibilizar o Site através de ataques de negação de serviço ou meios similares. Você não deve usar as informações de contato fornecidas pelos membros, ou coletar informações sobre os membros, para facilitar o envio de comunicações em massa não solicitadas, tais como SPAM ou SPIM, nem permitir que outros utilizem suas contas de filiação para executar tais ações.<br><br> Todo o texto, imagens, marcas, logotipos, compilações (significando a coleta, arranjo e montagem de informações) do Site na web, incluindo quaisquer submissões (conforme definidas abaixo), e qualquer um do disposto acima enviado a você por e-mail ou por outros meios (coletivamente, o “Conteúdo do Site”) são proprietários do MIT, da LTA ou de terceiros. Provisões em separado se aplicam aos Dados de Saúde enviados pelos usuários e estão definidas abaixo.<br><br> O MIT e a LTA autorizam você a ver, baixar e imprimir o Conteúdo do Site sujeito às seguintes condições: (a) você pode baixar e imprimir o Conteúdo do Site somente em quantidades limitadas, conforme necessário para avaliar se produto e serviços exibidos no Site da web são apropriados para seu uso destinado; (b) você não pode modificar o Conteúdo do Site; (c) quaisquer exibições ou impressões do Conteúdo do Site devem ser marcadas com “Copyright © 2008 MIT Media Laboratory (New Media Medicine). Todos os direitos reservados.”; e (d) você não pode remover qualquer copyright, marca comercial ou outros avisos proprietários que foram colocados no Conteúdo do Site. Exceto conforme expressamente permitido acima, copiar, modificar reprodução, redistribuir, republicar, carregar, postar, transmitir, distribuir ou de outra forma explorar de alguma maneira o Conteúdo do Site, ou alguma porção do Conteúdo do Site, é estritamente proibido sem a permissão prévia por escrito da LTA. Além disso, você não pode fazer link a qualquer parte do Site da web nem qualquer Conteúdo do Site, nem quadro ou de outra forma exibir o Conteúdo do Site em outro website ou qualquer outro lugar sem nosso consentimento anterior por escrito.<br><br> **Uso não comercial pelos membros** A Área de Membros e o conteúdo e informações contidos na Área de Membros é somente para uso pessoal de membros individuais e não podem ser usados em conexão com outros esforços comerciais. Organizações, empresas e/ou negócios não podem se tornar membros e não devem usar o Site sem a autorização prévia por escrito do MIT Media Laboratory ou da LTA.<br><br> **Privacidade** Você concorda que leu, compreendeu e aceitou os termos da Política de Privacidade para o uso do Site (a “Política de Privacidade”). Esta Política governa a coleta, o uso e e compartilhamento de informações pessoais e não pessoais para todos aqueles que elegeram usar o Site, incluindo as Submissões.<br><br> **Submissões** O MIT Media Lab e a LTA são recebem bem seus comentários sobre o Site e o Conteúdo do Site. No caso de você enviar ideias, sugestões, materiais ou outras informações ao MIT Media Lab e à LTA, seja mediante solicitação do MIT Media Lab e da LTA ou através de seu uso do Site (todo o disposto acima sendo “Submissões”), as Submissões serão consideradas, e permanecerão, propriedade única do MIT e da LTA. As Submissões não serão tratadas como confidenciais pelo MIT , pela LTA, ou pelos seus respectivos afiliados (conforme definidos abaixo), nem tais partes serão responsáveis por qualquer uso ou revelação de quaisquer Submissões. Sem limitar o disposto acima, o MIT e a LTA terão propriedade conjunta sobre todos os direitos existentes atualmente conhecidos ou futuros às Submissões de todos os tipos, em perpetuidade, e terão o direito ao uso irrestrito das Submissões para qualquer propósito lícito que seja, comercial ou outro, por qualquer meio e mídia, sem compensação ao fornecedor, autor, criador ou inventor das Submissões (o “Participante”). Cada Participante renuncia de maneira irrevogável e incondicional e compromete-se a não expressar tais direitos contra o MIT e a LTA ou seus afiliados, funcionários, departamentos, sucessores, cessores, designados, licenciados e clientes (coletivamente, “Afiliados do MIT e da LTA”), assim como quaisquer usuários do Site.<br><br> **Postagem e uso do conteúdo na Área de Membros** A Área de Membros inclui áreas comunitárias, tais como fóruns e outras áreas de membros, onde os membros podem publicar mensagens, imagens e outro conteúdo. Se você for membro, você (ou o autor) é proprietário dos direitos autorais das mensagens, imagens e outro conteúdo que publicar na Área de Membros. Porém, ao publicar tal conteúdo na Área de Membros, você concede ao MIT Media Laboratory, à LTA e aos seus respectivos Afiliados o direito de uso, cópia, exibição, desempenho, distribuição, tradução, edição e criação de trabalhos derivados de suas publicações, sujeito aos termos da Política de Privacidade.<br><br> Enquanto algumas áreas comunitárias na Área de Membros são monitoradas periodicamente quanto ao tópico, o MIT e a LTA não tem qualquer obrigação de pré-selecionar postagens e não são responsáveis pelos seus conteúdos. Incentivamos você a nos notificar sobre conteúdo inapropriado ou ilegal e reservamos o direito de remover postagens por qualquer motivo.<br><br> Você concorda em não revelar a qualquer pessoa ou entidade informações pessoais identificáveis sobre outros membros que você passa a conhecer usando este Site (sejam postadas na Área de Membros ou enviadas a você via e-mail por um membro) sem o consentimento por escrito de tal membro. Você pode revelar informações de natureza geral que não levarão razoavelmente à identificação do membro que forneceu tais informações, ou sobre quem tais informações são relacionadas, a terceiros fora deste Site, sujeito à restrição acima de uso não comercial.<br><br> **Senha de membro e identidade de login** Você é responsável por todas as atividades que ocorrem sob sua senha ou conta com ou sem o seu conhecimento. Se você fornecer propositalmente suas informações de login e senha a outra pessoa, seus privilégios da filiação serão suspensos temporariamente ou terminados. Você concorda em notificar imediatamente o MIT Media Laboratory e a LTA sobre qualquer uso não autorizado de sua senha ou login da filiação ou sobre qualquer outra violação da segurança.<br><br> **Dados de saúde** Este Site incentiva você a enviar e compartilhar dados sobre sua saúde e histórico. Você tem direitos específicos a quaisquer dados de saúde pessoal que tenha informado, incluindo mudança, exclusão, download e compartilhamento desses dados. O uso de seus dados pelo MIT e pela LTA é governado pela Política de Privacidade. Seus dados pessoais serão usados pelo Site para construir um agregado, visualização sem identificação da população de pacientes. Você concorda em não informar identificadores pessoais na pesquisa or formulários de diário do Site. Somente a seção de preferências deve conter identificadores.<br><br> Os dados de saúde não incluem quaisquer informações ou comentários na seção de fóruns, os quais são considerados públicos e governados conforme descrito em Submissões acima. O contato particular entre os usuários pode ser feito por troca de e-mails para facilitar a conversa não pública.<br><br> Os dados de saúde podem ser removidos das visualizações agregadas futuras no site, mas seus dados anteriores serão mantidos em forma não identificada em arquivos. Para ter seus dados e identificadores removidos do uso ativo no sistema, envie um e-mail com suas instruções para lamsight-admin@media.mit.edu.<br><br> **Links a website de terceiros não constituem endossos** O Site contém links a websites de terceiros. Os sites com links não estão sob nosso controle e não somos responsáveis pelo conteúdo de qualquer site vinculado. Fornecemos esses links somente como conveniência, e um link não implica endosso ou patrocínio do site vinculado, nem afiliação ao mesmo pelo MIT ou pela LTA. Links para comerciantes ou anunciantes são propriedade e operados por varejistas ou provedores de serviços independentes e, portanto, não fazemos quaisquer garantias ou representações sobre seus produtos, serviços ou práticas comerciais. Você é incentivado a exercer a devida diligência antes de prosseguir com qualquer transação com um desses terceiros.<br><br> **Término da filiação** Você concorda que o MIT Media Laboratory e a LTA podem, com ou sem causa, terminar imediatamente sua filiação e acesso à Área de Membros, sem aviso prévio. Sem limitar o disposto acima, as razões para término podem incluir, mas sem limitação, o seguinte: (a) violações ou transgressões deste Acordo ou outros acordos ou políticas incorporados, (b) solicitações por autoridades judiciais ou outras agências governamentais, (c) um solicitação sua (cancelamento da filiação iniciada por você), (d) questões ou problemas técnicos inesperados, e (e) períodos prolongados de inatividade. O MIT e a LTA não possuem qualquer obrigação de manter, armazenar ou transferir informações ou dados para você que tenha postado ou carregado no Site.<br><br> **Modificações deste Acordo** Reservamos o direito de modificar este Acordo a qualquer momento e sem aviso prévio, publicando os termos emendados neste Site. Incentivamos você a rever este Acordo periodicamente para verificar quaisquer atualizações ou mudanças, as quais estarão refletidas na data revisada do Acordo.<br><br> **Ressalva das Garantias** O Site e o conteúdo e os serviços disponibilizados no Site são fornecidos "no estado em que se encontram" e "conforme disponíveis". O MIT e a LTA renuncia todas as garantias expressas e representações, incluindo, mas não se limitando a qualquer garantia implícita de adequação para um fim específico com relação ao Site, ao conteúdo do Site ou qualquer aconselhamento ou serviços fornecidos através do Site na medida permitida pela lei. O MIT e a LTA não garantem que o acesso ao Site ou ao seu conteúdo ou serviços será ininterrupto ou livre de erros ou que os defeitos no Site serão corrigidos.<br><br> A orientação, as recomendações, informações e conclusões publicadas ou enviadas por e-mail por outros membros do Site não são, de forma alguma, vetadas, aprovadas ou endossadas pelo MIT Media Laboratory ou pela LTA. Você reconhece que seu uso de tais informações é feito ao seu próprio risco.<br><br> **Limitação de Responsabilidade** Sob nenhuma circunstância, o MIT, a LTA e seus respectivos Afiliados serão responsáveis por quaisquer danos indiretos, incidentais, especiais ou consequenciais (mesmo se foram avisados sobre a possibilidade de tais danos) devido ao seu uso deste Site ou à sua confiança em qualquer conteúdo contido ou os serviços neste fornecidos.<br><br> **Indenização** Você concorda em indenizar, defender e isentar de responsabilidade o MIT, a LTA e seus respectivos Afiliados, de e contra quaisquer reivindicações, ações ou demandas, danos, gastos, responsabilidades e resoluções, incluindo sem limitação, honorários de advogados e outros custos incorridos ou resultantes de sua violação deste Acordo, ou alegados como resultantes de tal violação.<br><br> **Usuários internacionais** O MIT e a LTA não garantem que seja apropriado fazer o download, armazenar ou revelar informações do Site fora dos Estados Unidos (“Uso Internacional”), de acordo com a jurisdição local do usuário. Informações pessoais (“Informações”) que sejam enviadas a este Site serão coletadas, processadas, armazenadas, reveladas e descartadas de acordo com a lei aplicável dos Estados Unidos e nossa Política de Privacidade. Se você for um Usuário Internacional, você reconhece e concorda que o MIT e a LTA podem coletar e usar suas Informações e revelá-las a outras entidades fora da sua jurisdição de residência. Além disso, tais Informações podem ser armazenadas em servidores localizados fora de sua jurisdição de residência. Ao nos fornecer suas Informações, você reconhece que consente em transferir tais Informações fora de sua jurisdição de residência, conforme detalhado em nossa Política de Privacidade. Se não consentir tal transferência, você não pode usar este Site.<br><br> **Avisos de membros** Caso você se registre como um membro, você concorda que o MIT Media Laboratory e a LTA pode enviar avisos para você por e-mail no endereço de e-mail que fornecer ao se registrar para ser membro (ou que você atualizar mais tarde usando a funcionalidade do Site).<br><br> **Lei governante e foro** Este acordo deve ser governado pelas leis do Estado de Massachusetts e pelas leis federais aplicáveis dos Estados Unidos da América. Todas as disputas que surjam da filiação, ou resultante desta, no Site ou pelo seu uso, devem ser litigadas exclusivamente nos tribunais estaduais e federais dentro dos Condados de Suffolk ou Middlesex do Estado de Massachusetts.<br><br> **Lei dos Direitos Autorais do Milênio Digital** A Lei dos Direitos Autorais do Milênio Digital (Digital Millennium Copyright Act, 17 U.S.C. §512, conforme emenda) governa a operação e manutenção deste Site. Instruções específicas sobre notificação de violação podem ser encontradas na [página DMCA do MIT][1].<br><br> **Sem isenção** Nenhum atraso ou falha em agir pelo MIT ou pela LTA no exercício de seus respectivos direitos que ocorrem com um incumprimento ou inadimplemento de sua parte com respeito a um dos termos e condições deste Acordo, irá prejudicar tal direito ou será interpretado como uma isenção do mesmo, e uma isenção pelo MIT ou pela LTA de qualquer uma das cláusulas, condições ou acordos a serem realizados por você não serão interpretados como uma isenção de qualquer violação seguinte destes ou de qualquer outra cláusula, condição ou acordo aqui contido. Conforme utilizado neste Acordo, “incluindo” significa “incluindo, mas não se limitando a.”<br><br> **Separabilidade** Se alguma provisão deste Acordo for considerada por um tribunal de jurisdição competente como sendo inválida, ilegal ou inexigível, sob qualquer lei atual ou futura, então enquanto os direitos e obrigações de cada parte sob este Acordo não forem material ou adversamente afetados por isso, tais provisões serão totalmente separáveis e as provisões restantes do Acordo permanecerão em pleno vigor e efeito na medida máxima permitida por lei. Exceto se expresso de outra forma neste documento, este Acordo estabelece o acordo total entre você, o MIT e a LTA, em relação a este assunto e substitui todas as promessas, acordos ou representações anteriores, sejam escritas ou verbais, sobre tal assunto. Você concorda que o texto eletrônico deste Acordo constitui uma "redação", e seu consentimento dos termos e condições deste constituem uma “assinatura” para todos os propósitos.<br><br> **Uso do nome** Os usuários deste Site não devem usar o nome "MIT", "Massachusetts Institute of Technology", "MIT Media Laboratory" ou qualquer variação, adaptação ou abreviação destes, ou de seus fiduciários, oficiais, corpo docente, estudantes, funcionários ou agentes, ou de qualquer marca comercial de propriedade do MIT, ou quaisquer termos deste Acordo e qualquer material promocional ou anúncio público ou divulgação, sem o consentimento prévio por escrito do Escritório de Licenciamento de Tecnologia do MIT.<br><br> As marcas “LTA” e outras expressões de marca registrada ou comercial usadas neste website são propriedade da LTA, e não podem ser usadas em conexão com qualquer serviço ou produtos que não sejam aqueles fornecidos pela LTA, de qualquer maneira que provavelmente causará confusão entre os clientes, ou de qualquer maneira que deprecie ou desacredite a LTA. Qualquer uso dessas marcas, ou de outras exibidas no Site da web, terá efeito somente para o benefício de seus respectivos proprietários.<br><br> Todas as outras marcas e logotipos que aparecem nas páginas web do LAMsight são marcas de propriedade de terceiros.<br><br> Todo o software usado no Site é de nossa propriedade e de terceiros, e exceto como pode ser necessário para exercer a licença precedente, qualquer distribuição, venda, descompilação, engenharia reversa, desmonte, tradução ou outra redução de tal software para a forma legível por humanos é proibida.<br><br> Você concorda, representa e garante que seu uso do Site e do Conteúdo do Site, ou qualquer porção do mesmo, será consistente com a licença, cláusulas e restrições precedentes e não infringirá nem violará os direitos de qualquer outra parte ou violará qualquer contrato ou obrigação legal para qualquer outra parte. Além disso, você concorda que cumprirá com todas as leis e regulamentos aplicáveis (as “Leis”) relacionados ao Site, o Conteúdo do Site ou seu uso do mesmo, e você será o único responsável pelas suas violações ou qualquer uma das Leis.<br><br> **Atribuição** O MIT ou a LTA podem atribuir este Acordo, a qualquer momento, a uma subsidiária, empresa controladora ou um sucessor de seus negócios, como parte de uma fusão ou venda de substancialmente todos os seus ativos. Você não pode atribuir ou transferir este Acordo.<br><br> Se tiver perguntas ou comentários sobre nosso Termos de Uso, queira entrar em contato conosco em: lamsight-admin@media.mit.edu. Você também pode direcionar perguntas ou comentários, ou violações deste Acordo, para:<br><br> The MIT Media Laboratory <br> Room E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> EUA<br> [1]: http://web.mit.edu/ist/topics/security/copyright/filing-notice.html "página DMCA do MIT"
