Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Public Page Header
es: Encabezamiento de la página pública
fr: En-tête de la page publique
it: Intestazione pagina pubblica
ja: 公共ページのヘッダー
pt: Cabeçalho da Página Pública
sv: Rubrik för den offentliga sidan
zh: 公共主页标题

source: A community dedicated to fast-tracking LAM research. ======================================== LAMsight enables LAM patients to contribute to research in a new and easy way and gives LAM researchers real-time ongoing access to critical data from the global LAM patient population.<br><br> [*What is LAM?*][1] [1]: http://lamtreatmentalliance.org/understand_overview.html "What is LAM?"
de: Gemeinsam für schnelle Fortschritte in der LAM-Forschung. ======================================== LAMsight ermöglicht es LAM-Patientinnen, sich auf neue, einfache Art und Weise in die Forschung einzubringen, und bietet LAM-Forschungsexperten Echtzeit-Zugriff auf wichtige Informationen über LAM-Patientinnen aus aller Welt.<br><br> [*Was ist LAM?*][1] [1]: http://lamtreatmentalliance.org/understand_overview.html "Was ist LAM?"
es: Una comunidad dedicada a acelerar la investigación sobre la LAM. ======================================== LAMsight les permite a las pacientes afectadas por la LAM contribuir a la investigación en una forma nueva y sencilla que a la vez les permite a los investigadores sobre la LAM acceder en tiempo real a datos fundamentales de la población mundial de pacientes afectada por esta enfermedad.<br><br> [*¿Qué es la LAM?*][1] [1]: http://lamtreatmentalliance.org/understand_overview.html "¿Qué es la LAM?"
fr: Une communauté dédiée à l'accélération de la recherche sur la LAM. ======================================== LAMsight permet d'un côté aux malades atteintes de la LAM de contribuer à la recherche d'une façon nouvelle et aisée et d'un autre côté offre aux chercheurs un accès continu en temps réel aux données critiques rassemblées autour d'une population étudiée à l'échelle mondiale.<br><br> [*Qu'est-ce que la LAM ?*][1] [1]: http://lamtreatmentalliance.org/understand_overview.html " Qu'est-ce que la LAM ? "
it: Una comunità dedicata alla ricerca LAM con un monitoraggio veloce. ======================================== LAMsight consente alle pazienti affette dalla malattia LAM di sostenere la ricerca in un nuovo modo agevole, ed offre ai ricercatori della malattia LAM un accesso in tempo reale ai dati strategici della popolazione di pazienti globali affette dalla malattia LAM.<br><br> [*Cos'è la malattia LAM?*][1] [1]: http://lamtreatmentalliance.org/understand_overview.html "Cos'è la malattia LAM?"
ja: LAM 研究の加速化に特化したコミュニティ。 ======================================== LAMsight をご利用になれば、LAM の患者さまがこれまでにない簡単な方法で研究活動に貢献できるほか、研究者の方々が世界中の LAM 患者集団から LAM に関する重要なデータをリアルタイムで継続的に入手できるようになります。<br><br> [*LAMとは？*][1] [1]：http://lamtreatmentalliance.org/understand_overview.html "LAM とは？"
pt: Uma comunidade dedicada ao acompanhamento rápido da pesquisa de LAM. ======================================== O LAMsight possibilita às pacientes de LAM contribuir para a pesquisa de uma maneira nova e fácil, e oferece aos pesquisadores de LAM acesso contínuo em tempo real a dados críticos da população de pacientes globais de LAM.<br><br> [*O que é LAM?*][1] [1]: http://lamtreatmentalliance.org/understand_overview.html "O que é LAM?"
sv: En grupp som är engagerad i att öka tempot för LAM-forskning. ======================================== LAMsight gör det möjligt för LAM-patienter att bidra på ett nytt och enkelt sätt och ger LAM-forskare pågående realtidsåtkomst till viktiga data från den globala populationen med LAM-patienter.<br><br> [*Vad är LAM?*][1] [1]: http://lamtreatmentalliance.org/understand_overview.html "Vad är LAM?"
zh: 一个致力于推进 LAM 研究快速发展的团体。 ======================================== 借助 LAMsight，LAM 患者可以通过一种新颖而简易的途径支持医学研究，而 LAM 研究者则可以不断地实时获得来自全球 LAM 患者族群的重要数据。<br><br> [*什么是 LAM?*][1] [1]：http://lamtreatmentalliance.org/understand_overview.html “什么是 LAM?”

source: Home Page middle
es: Página de inicio. Parte central
fr: Milieu de la page d'accueil
ja: Home Page middle（ホームページ中央）
pt: Meio da página inicial
sv: Mitten på startsidan
zh: 主页中部

source: The LAMsight web portal is a collaboration between the LAM Treatment Alliance (LTA) and the Massachusetts Institute of Technology (MIT). It is a purely not-for-profit project intended to foster collaboration, impact and data access among all members of the LAM community – patients, researchers, and clinicians. [Click here to read more about LAMsight.][1]<br><br> **If you are a patient,** you can use LAMsight to share your knowledge anonymously and learn from other patients around the world. LAMsight enables you to contribute to research happening now and makes it possible for you to be contacted if you qualify for future clinical trials.<br><br> **If you are a patient, researcher, or clinician,** you can access and shape a central database of information built collaboratively by LAM patients and researchers around the world, across languages, nationalities, and country-based organizations in order to increase the speed and impact of LAM research focused on treatment and cure.<br><br> We are grateful to the many pilot testers from the global LAM community who have provided crucial feedback for this final beta-testing phase of LAMsight.<br><br> Join us in keeping our eye on the prize: treatment and cure within the lifetime of patients now living with LAM. If you are a patient, patient family member, researcher or clinician, please register now, and send us your critical feedback. Our collective effort helps to accelerate progress in life-saving LAM research.<br><br> [1]: /about "Click here to read more about LAMsight."
de: Das LAMsight-Webportal ist ein Gemeinschaftsprojekt der LAM Treatment Alliance (LTA) und dem Massachusetts Institute of Technology (MIT). Es ist ein Non-Profit-Projekt, das dazu dienen soll, die Zusammenarbeit, den Einfluss und den Datenzugang aller Mitglieder der LAM-Community – Patientinnen, Forscher/-innen, Ärztinnen und Ärzte – zu verbessern. [Nähere Informationen über LAMsight hier.][1]<br><br> **Patientinnen** bietet LAMsight die Möglichkeit, Wissen anonym weiterzugeben und an den Erfahrungen anderer Patientinnen aus aller Welt teilzuhaben. LAMsight bietet Ihnen die Möglichkeit, aktiv zur aktuellen Forschung beizutragen und kontaktiert zu werden, wenn Sie als Teilnehmerin an neuen Forschungsstudien in Frage kommen.<br><br> **Patientinnen, Forscher/-innen, Ärztinnen und Ärzte** können unsere zentrale Datenbank nutzen und mitgestalten: Sie enthält zahlreiche, gemeinsam von LAM-Patientinnen und -Forschern aus aller Welt zusammengetragene Informationen und Beiträge in verschiedenen Sprachen, aus unterschiedlichen Ländern und von Organisationen einzelner Länder, die alle dem Ziel dienen, die LAM-Forschung, ihren Einfluss und somit die Behandlungs- und Heilungsmöglichkeiten voranzutreiben.<br><br> Wir danken den zahlreichen Testerinnen und Testern aus aller Welt, deren kritisches Feedback während der Pilotphase dieses Projekts es ermöglicht hat, nun die Beta-Test-Phase von LAMsight starten zu können.<br><br> Machen Sie mit – das Ziel, das wir verfolgen, ist kein geringeres als die Behandlung und Heilung all derer, die jetzt und heute mit LAM leben. Ganz gleich, ob Sie Patientin, Familienangehörige/-r, Forscher/-in oder Arzt bzw. Ärztin sind – wir laden Sie herzlich ein, sich jetzt zu registrieren und uns Ihr kritisches Feedback zu senden. Gemeinsam können wir es schaffen, den Fortschritt der lebensrettenden LAM-Forschung voranzutreiben.<br><br> [1]: /about "Nähere Informationen über LAMsight hier."
es: El portal web LAMsight es fruto de la colaboración entre la LAM Treatment Alliance (LTA) y el Massachusetts Institute of Technology (MIT). Se trata de un proyecto puramente sin ánimo de lucro destinado a potenciar la colaboración, el impacto y el acceso a los datos entre todos los miembros de la comunidad LAM: pacientes, investigadores y personal clínico. [Haga clic aquí para leer más sobre LAMsight.][1]<br><br> **Si usted es una paciente,** puede usar LAMsight para compartir de forma anónima sus conocimientos a la vez que aprende de otras pacientes de todo el mundo. LAMsight le permite contribuir a las investigaciones en curso así como que se contacte con usted si cumple los requisitos para algún estudio clínico que se realice en el futuro.<br><br> **Si usted es una paciente, investigador o profesional sanitario,** podrá acceder y formar parte de una base de datos centralizada con información recopilada de forma colaborativa por investigadores y pacientes con LAM de todo el mundo, con distintos idiomas, de distintas nacionalidades y de organizaciones nacionales para acelerar y aumentar el impacto de la investigación sobre la LAM centrada en su tratamiento y curación.<br><br> Queremos darles las gracias a los colaboradores en la fase piloto, miembros de la comunidad LAM que han proporcionado opiniones fundamentales durante esta fase de pruebas de LAMsight.<br><br> Ayúdenos a cumplir nuestro objetivo: un tratamiento y una cura para los pacientes que están afectados por la LAM en la actualidad. Si usted es una paciente, un familiar de una paciente, un investigador o un profesional sanitario, inscríbase ahora y háganos llegar sus opiniones. Nuestro esfuerzo colectivo ayudará a acelerar el progreso en la investigación sobre la LAM, que puede llegar a salvar vidas.<br><br> [1]: /about "Haga clic aquí para leer más sobre LAMsight."
fr: Le portail Web de LAMsight est une collaboration entre la LAM Treatment Alliance (LTA) et le Massachusetts Institute of Technology (MIT). Il s'agit purement d'un projet à but non lucratif destiné à encourager la collaboration, l'influence et l'accès aux données parmi tous les membres de la communauté LAM – malades, chercheurs et cliniciens. [Cliquez ici pour en savoir plus sur LAMsight.][1]<br><br> **Si vous êtes une patiente,** vous pouvez vous servir de LAMsight pour communiquer vos connaissances anonymement et pour tirer parti de l'expérience des autres. LAMsight vous permet de contribuer à la recherche actuelle et d'être contactée si vous êtes qualifiée pour de futurs essais cliniques.<br><br> **Si vous êtes une patiente, un chercheur ou un clinicien,** vous êtes en mesure d'accéder et d'élaborer une base de données reprenant des informations mises sur pied de façon collaborative par les malades et les chercheurs autour du monde, au travers de plusieurs langues, nationalités et organismes nationaux en vue d'accroître la rapidité et l'influence de la recherche LAM axée sur les traitements et la cure.<br><br> Nous sommes redevables aux nombreuses personnes de la communauté LAM qui se sont chargées des essais pilotes et qui ont proposé une rétroinformation cruciale pour cette dernière phase pilote de LAMsight.<br><br> Joignez-vous à nous et aidez-nous à maintenir notre objectif : un traitement et une cure pour celles qui vivent avec la LAM. Si vous êtes une patiente, un proche, un chercheur ou un clinicien, inscrivez-vous maintenant et envoyez-nous vos commentaires cruciaux. Nos efforts collectifs permettront d'accélérer l'avancement de la recherche pour la LAM.<br><br> [1]: /about " Cliquez ici pour en savoir plus sur LAMsight ".
it: Il portale Web LAMsight è una collaborazione tra la LAM Treatment Alliance (LTA) ed il Massachusetts Institute of Technology (MIT). Si tratta di un progetto puramente non-profit mirato a promuovere la collaborazione, l'impatto e l'accesso ai dati tra tutti i membri della comunità LAM – pazienti, ricercatori e medici. [Fai clic qui per ottenere ulteriori informazioni su LAMsight.][1]<br><br> **Se sei una paziente,** puoi utilizzare LAMsight per condividere le tue informazioni in modo anonimo e ottenere ulteriori informazioni da altre pazienti affette dalla malattia LAM in tutto il mondo. LAMsight consente di promuovere la ricerca e di essere contattati se hai diritto a test clinici nel futuro.<br><br> **Se sei una paziente, un ricercatore o un medico,** puoi accedere e condividere un database centrale di informazioni sviluppate in modo collaborativo dalle pazienti affette dalla malattia LAM e dai ricercatori di tutto il mondo, in più lingue, nazionalità e organizzazioni a seconda del paese, in modo da accelerare la velocità e l'impatto della ricerca sulla malattia LAM focalizzati sul trattamento e la cura.<br><br> Desideriamo ringraziare i numerosi tester pilota della comunità LAM globale che hanno fornito un feedback cruciale per questa fase di collaudo finale di LAMsight.<br><br> Unisciti a noi per tenere d'occhio il premio: trattamento e cura per tutta la vita dei pazienti affetti dalla malattia LAM. Se sei una paziente, un familiare di una paziente, un ricercatore o un medico, registrati adesso ed inviaci il tuo feedback essenziale. Il nostro lavoro di squadra ci aiuta ad accelerare i progressi nella ricerca sulla malattia LAM per salvare vite umane.<br><br> [1]: /about "Fai clic qui per ottenere ulteriori informazioni su LAMsight."
ja: LAMsight ウェブポータルは、LAM トリートメントアライアンス（LTA）とマサチューセッツ工科大学（MIT）が共同で運営しています。これは、患者さま、臨床医、研究者の方々から構成されるコミュニティのメンバー間で協力関係を育み、治療の効果やデータへのアクセスを促進することを目標とした、完全な非営利プロジェクトです。[ここをクリックすると、LAMsight の詳細をご覧になれます。][1]<br><br> **患者の方は、**LAMsight を介して、ご自身が持っている知識を匿名で公開できるほか、世界中の他の患者さまから情報を入手することができます。LAMsight をご利用になれば、現在行われている研究に貢献できる以外に、将来的な臨床試験に対して適切と判断されれば、連絡を受けるよう登録することもできます。<br><br> **患者さまや研究者・臨床医の方々は、**様々な言語や国籍、そして各国の機関に渡る世界中の LAM の患者さまや研究者の協力によって構築された中央データベースにアクセスし、さらにこれを追加で構築することで、治療に焦点を置いた LAM 研究の速度と効果を高めることができます。<br><br> LAMsight の最終ベータ版に向け、パイロットテスターとして貴重な意見を寄せてくださった、世界中の LAM コミュニティの多くの方々に感謝の意を表します。<br><br> 現在 LAM を患っている方々の存命中に治療法をみつけるという当サイトの目標にぜひご協力ください。患者さま、または患者さまの家族や研究者・臨床医の方々には、皆さまの貴重な意見をお寄せいただくため、今すぐ登録してくださるようお願い申し上げます。当サイトの協調的な取り組みにより、LAM 研究の進展が加速すれば多くの人の命を救うことができます。<br><br> [1]：/概要 "ここをクリックして LAMsight の詳細についてご覧ください。"
pt: O portal web do LAMsight é uma colaboração entre a LAM Treatment Alliance (LTA) e o Massachusetts Institute of Technology (MIT). É puramente um projeto sem fins lucrativos destinado a promover a colaboração, o impacto e o acesso aos dados entre todos os membros da comunidade de LAM: pacientes, pesquisadores e médicos. [Clique aqui para ler mais sobre o LAMsight.][1]<br><br> **Caso seja um paciente,** você pode usar o LAMsight para compartilhar anonimamente seu conhecimento e aprender com outras pacientes em todo o mundo. O LAMsight possibilita a você contribuir para a pesquisa que está acontecendo agora e possibilita que você seja contatado caso se qualifique para futuros ensaios clínicos.<br><br> **Caso seja um paciente, pesquisador ou médico,** você pode acessar e desenvolver um banco de dados central de informações construídas colaborativamente pelas pacientes e pesquisadores de LAM em todo o mundo, por vários idiomas, nacionalidades e organizações baseadas em países específicos para aumentar a velocidade e o impacto da pesquisa de LAM focada no tratamento e na cura.<br><br> Estamos agradecidos aos muitos verificadores experimentais da comunidade de LAM global que forneceram opiniões cruciais nesta fase beta final do LAMsight.<br><br> Junte-se a nós para ficar de olho o prêmio: tratamento e cura na vida de pacientes agora convivendo com a LAM. Se você for um paciente, membro da família de paciente, pesquisador ou médico, queira registrar-se agora e enviar-nos suas opiniões cruciais. Nosso esforço coletivo ajuda a acelerar o progresso na pesquisa de LAM para salvar vidas.<br><br> [1]: /about "Clique aqui para ler mais sobre o LAMsight."
sv: Webbportalen LAMsight är ett samarbete mellan LAM Treatment Alliance (LTA) och Massachusetts Institute of Technology (MIT). Det är ett projekt som inte är vinstdrivande och med syftet att utveckla samarbete, påverkan och dataåtkomst bland medlemmar i LAM-gruppen – patienter, forskare och kliniker. [Klicka här om du vill läsa mer om LAMsight.][1]<br><br> **Om du är en patient,** kan du använda LAMsight för att anonymt dela med dig av din kunskap och lära dig från andra patienter runt om i världen. LAMsight gör det möjligt för dig att bidra till forskning som sker just nu och gör det möjligt för dig att kontaktas om du passar för framtida kliniska tester.<br><br> **Om du är en patient, forskare eller kliniker,** kan du få åtkomst till och skapa en central databas med information som har skapats gemensamt av LAM-patienter och forskare runt om i världen, med olika språk, olika nationaliteter och landsbaserade organisationer för att öka hastigheten och påverkan på LAM-forskning som är fokuserad på behandling och botemedel.<br><br> Vi är tacksamma till de många pilottestare från den globala LAM-gruppen som har tillhandahållit viktig feedback för denna slutliga fas av beta-test av LAMsight.<br><br> Delta med oss när vi håller ett öga på belöningen: att de patienter som nu lever med LAM ska få uppleva behandling och botemedel under sin livstid. Om du är en patient, familjemedlem till en patient, forskare eller kliniker, var vänlig och registrera dig nu och skicka oss din viktiga feedback. Våra gemensamma ansträngningar hjälper till att accelerera framstegen när det gäller livräddande LAM-forskning.<br><br> [1]: /om "Klicka här om du vill läsa mer om LAMsight."
zh: LAMsight 门户网是由 LAM 治疗联盟 (LTA) 与 麻省理工学院 (MIT) 联合创办。它是纯粹的非营利性网站，旨在促进 LAM 社团所有成员——患者、研究者和医生之间的协作、互助和数据共享。[单击此处以了解更多关于 LAMsight 的情况。][1]<br><br> **如果您是一名患者，** 您可以通过 LAMsight 以匿名方式与他人分享您的知识，还可以从全球的其他患者那里学到更多知识。通过 LAMsight，您不仅能支持现有的医学研究，还能联系相关研究者以确认自己是否有资格参与未来的临床试验。<br><br> **如果您是一名患者、研究者或医生，** 您可以访问并构建由全球的 LAM 患者和研究者共同建立的信息中央数据库，通过多语言、多国家和多个国家级组织来加快和加强 LAM 专注于药物和疗法的相关研究。<br><br> 我们非常感谢那些为 LAMsight 网最终的 beta 测试阶段提供重要反馈信息的全球 LAM 社团中的测试者们。<br><br> 您的加入将帮助我们早日实现梦寐以求的目标：为全球的 LAM 患者在其有生之年找到理想的药物和疗法。如果您是 LAM 患者、患者家属、研究者或医生，请现在就注册，并您的重要反馈信息发送给我们。我们的数据收集工作将大大加快拯救生命的 LAM 研究进程。<br><br> [1]：/关于“单击此处以了解更多关于 LAMsight 的情况。”

source: Public Home Bottom - Hormones
de: Public Home Bottom – Hormone
es: Inicio público Abajo: Hormonas
fr: Bas de la page d'accueil publique - Hormones
it: Public Home Bottom - Ormoni
ja: 公共ホーム最下部 - ホルモン
pt: Fundo da página inicial pública - Hormônios
sv: Nedre del av den offentliga startsidan - hormoner
zh: 公共主页底部 - 激素

source: Hormones and Pulmonary Function =============================== Patients have reported that their breathing appears to vary over the month, in some cases correlated with their menstrual cycle. Researchers believe that evidence of a correlation between either estrogen or progesterone levels and performance on pulmonary function tests could provide important insights into LAM.<br><br>
de: Hormone und Lungenfunktion =============================== Patientinnenberichten zufolge kommt es vor, dass die Atembeschwerden über den Monat hinweg – zum Teil parallel zum Menstruationszyklus – schwanken. Wissenschaftler gehen davon aus, dass ein Nachweis des Zusammenhangs zwischen dem Östrogen- bzw. Progesteronspiegel und den Ergebnissen von Lungenfunktionstests wichtige Erkenntnisse über LAM mit sich bringen könnte.<br><br>
es: Hormonas y función pulmonar =============================== Algunas pacientes han manifestado que su ritmo respiratorio parece variar a lo largo del mes y que esta variación parece asociarse en algunos casos a su ciclo menstrual. Los investigadores consideran que si se hallasen pruebas de una correlación entre las concentraciones de estrógenos o progesterona y el resultado de sus prueba funcionales respiratorias, esto podría suponer un importante avance para la investigación sobre la LAM.<br><br>
fr: Hormones et fonction pulmonaire =============================== Les patientes ont signalé que leur respiration semble varier au cours d'un mois ; dans certains cas en corrélation avec le cycle menstruel. Les chercheurs pensent que des preuves d'une corrélation entre les niveaux d'œstrogène et de progestérone d'un côté et la fonction pulmonaire de l'autre pourraient donner un nouvel éclairage sur la LAM.<br><br>
it: Ormoni e funzione polmonare =============================== Le pazienti hanno segnalato che la loro respirazione sembra variare nel corso del mese, ed in alcuni casi è correlata al loro ciclo mestruale. I ricercatori ritengono che la prova della correlazione tra i livelli di estrogeno o progesterone e i test delle prestazioni per la funzione polmonare potrebbero fornire informazioni importanti per la malattia LAM.<br><br>
ja: ホルモンと肺機能 =============================== 患者さまの報告によると、呼吸が一か月のうちに変化していると見られ、月経周期とも関連している場合があるそうです。研究者たちは、エストロゲンまたはプロゲステロンの値と肺機能テストの結果に相関関係があることを証明できれば、LAM に対して重要な見解が得られるのではないかと考えています。<br><br>
pt: Hormônios e Função Pulmonar =============================== As pacientes relataram que suas respirações parecem variar ao longo do mês, em alguns casos correlacionados com seus ciclos menstruais. Os pesquisadores acreditam que a evidência de uma correlação entre os níveis de estrogênio ou de progesterona e o desempenho nos testes de função pulmonar podem fornecer importantes percepções sobre a LAM.<br><br>
sv: Hormoner och lungfunktion =============================== Patienter har rapporterat att deras andning verkar variera under månaden, i vissa fall i korrelation med deras menstruationscykel. Forskare tror att bevis på en korrelation mellan antingen östrogen- eller progesteronnivåer och tester lungfunktionsprestation skulle kunna ge viktiga insikter i LAM.<br><br>
zh: 激素和肺功能 =============================== 据 LAM 患者反映，其呼吸状况会在每个月中出现变化，在某些个案中这一变化过程有时是与患者的月经周期相协同的。研究者相信，雌激素或黄体酮水平与肺功能测试中所体现出来相协同的现象将对认识 LAM 的本质有重要帮助。<br><br>

source: Public Home Less Commonly Discussed Symp
de: Public Home – Selten angesprochene Symptome
es: Inicio público. Síntomas comentados menos habitualmente
fr: Page d'accueil publique - Symptômes les moins discutés
it: Public Home Sintomi discussi meno frequentemente
ja: 公共ホーム - あまり一般的に話し合われていない症状
pt: Sintomas menos discutidos na página inicial pública
sv: Offentlig startsida, symptom som inte diskuteras så ofta
zh: 公共主页中较少讨论的症状
