Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: About LAMsight -------------- **LAMsight is…**<br><br> - A response to researchers who work on LAM, are interested in getting more involved, but express that they would benefit from more direct access to unidentified data about LAM patients and the disease - A response to more than 26 individual patient databases that exist globally but are not harmonized nor or easily accessible to researchers - A response to researchers and clinicians who mourn that there are “too few patients” to learn anything powerful about the disease without investing time and money that neither researchers or patients have - A response to research that says patients oftentimes feel more comfortable sharing accurate health information with computers than with their physicians - A response to patients’ extraordinary expertise in their own disease, and to their motivation and commitment to working hard to help research move more quickly - A response to the demand from patients throughout the world to be visible to the research community, if for no other reason they want to be notified and considered early when new clinical trials are being considered or getting underway - A response to patients who want to share and learn from one another in an information-rich, data-based format LAMsight is a gift to the LAM community, here for the community to make use of new ways that support treatment research!<br><br> LAMsight is yours…LAMsight is YOU!<br><br> **Who Helped Create LAMsight?**<br><br> The LAMsight Community was conceived collaboratively by the [LAM Treatment Alliance][1] and the Massachusetts Institute of Technology (MIT). It is a purely not-for-profit project intended to foster openness and collaboration among all members of the global LAM community – patients, family-members, researchers, and clinicians.<br><br> - Development of LAMsight took place over the course of a year with ongoing feedback from approximately 45 members of the global LAM community. - The inspiration for the site, site concept, and demonstrations have been presented at patient/researcher/clinician summits held in five countries. LAMsight will continue to provide webcast opportunities for live feedback from the global patient and researcher community. - LAMsight is a work in progress and your feedback has and will continue to strengthen its impact. The LAM Treatment Alliance, founded in 2005, drives an aggressive research agenda solely focused on fast-tracking LAM treatment / cure in time for patients now living with LAM. The LAM Treatment Alliance fosters and funds strategic partnerships with patients, global leaders in LAM research, academic experts in relevant fields, pharma and biotech partners, and other disease-focused foundations in order to have greatest impact on treatment and cure for this fatal disease in the shortest time.<br> <br> After over a year of vetting partners for LAMsight, it was clear that MIT had the ideal mix of brain, brawn, and impact-focused vision to take on this project. The primary developer of the LAMsight web portal is Ian Eslick, a doctoral student in the [New Media Medicine][2] group at the MIT Media Laboratory.<br><br> In consultation with the LAM Treatment Alliance, LAM patients, researchers, clinicians, advisors, and MIT’s institutional ethics review board, the New Media Medicine group has undertaken this project as a proof-of-concept study of how to use web technology to advance research in rare diseases.<br><br> **How Can LAMsight Help Patients?**<br><br> LAMsight enables patient investigation. Instead of completing repeated forms from patient organizations, LAMsight can be used to store data from the entire global LAM patient population where both patients and researchers can access it with few hurdles in a privacy protected way. Patients can use LAMsight to learn about issues and experiences that interest them and their fellow patients. Patients can ask questions of their peers throughout the world and see various trends in data through pictures, graphs, and charts.<br><br> LAMsight enables patients to contribute to research happening now and makes it possible for them to be contacted if they qualify for future clinical trials, if they so desire.<br><br> Even if a patient is unsure about how to get involved, the site is a place where one can explore and determine how LAMsight can best serve her individual interests. Patients can choose and control the amount of information that feels right to disclose, all in a privacy-protected way. Patients will be able to export their data and provide that to patient organizations or to clinicians efficiently, which will help to reduce the burden of repeated requests for data. LAMsight will enable patients to learn and to share important insights and experiences with LAM.<br><br> **How Can LAMsight Help Researchers?**<br><br> Patients know their disease best. LAMsight enables patients to teach investigators about what researchers may be interested in and overlooking, thus building a more effective bridge and eliminating misconceptions and gaps in treatment. Through what they learn about us on LAMsight, researchers will be able to ask new questions, learn more about patients, and how patients live with the disease, experience symptoms, and cope.<br><br> In turn, the information that researchers can access on LAMsight can motivate important new areas of research. Many researchers, especially those who see a limited number of LAM patients (if any), talk about the difficulty they have finding the most basic information about the global patient population or patients fitting various criteria. Researchers have commented that in many cases they have become discouraged from pursuing work in the field without access to this information. They have stated that they would be interested in self-reported anecdotes from patients around the world to further their knowledge, as a starting point.<br><br> There are more than 26 separate LAM patient databases that store patient information in different forms throughout the world. At a minimum, LAMsight will be a central index of all patients anywhere in the world across language barriers, organizational, and national lines.<br><br> Researchers also are concerned about the high costs of doing patient recruitment for formal clinical trials. LAMsight will help to eliminate the guesswork involved in planning a clinical trial and help researchers to find out if a study is worth doing or if a particular study design will be acceptable to potential patient participants.<br><br> **What Will LAMsight Do with My Information?**<br><br> LAMsight holds all personally identifiable information in the strictest confidence and will not release information that will identify a patient to any third parties in any form, without the patient’s prior written authorization. The LAM Treatment Alliance does not have access to patient data or personally identifiable information.<br><br> The intention is for the data collected in the patient portal of LAMsight (a clinician data entry portal is also currently in development) to be kept for the benefit of everyone in the LAM community long term – continuity and open access are critical to LAMsight’s core mission of accelerating LAM research.<br><br> Currently the site only validates the e-mail of a user, asks people to identify their relationship to the LAM community, and then keeps the email address of the user so that we can contact users according to their account preferences. (People on the site can only be contacted according to their preferences and can always anonymously refuse contact by anyone without disclosing their identity).<br><br> Again, the only people with access to any of the identifiers/ identifying information are the direct administrators of the site (MIT and approved developers), for technical administrative uses only. Please see LAMsight’s privacy policy.<br><br> **How Can I Contact LAMsight?**<br><br> Your feedback is essential to the success of this site: the ease of your experience and LAMsight’s ability to impact the pace of treatment research. We are grateful and eager to be responsive to your feedback and questions. If you have questions or comments about LAMsight, please contact us at: [LAMsightHelp@lamtreatmentalliance.org][3].<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> [Back to Home][4] [1]: http://lamtreatmentalliance.org/ "LAM Treatment Alliance" [2]: http://newmed.lamtreatmentalliance.org/ "New Media Medicine" [3]: mailto:LAMsightHelp@lamtreatmentalliance.org "LAMsightHelp@lamtreatmentalliance.org" [4]: / "Back to Home"
de: Über LAMsight -------------- **LAMsight ist…**<br><br> - eine Antwort auf die Bedürfnisse der Forscher/-innen, die sich mit LAM befassen, ihre Arbeit vertiefen wollen, aber darauf verweisen, dass sie einen direkteren Zugang zu anonymen Daten von LAM-Patientinnen und die Krankheit selbst bräuchten. - eine Antwort auf über 26 unterschiedliche Patientinnen-Datenbanken weltweit, die nicht harmonisiert und für Forscher/-innen nur schwer zugänglich sind - eine Antwort auf die Klagen von Forscherinnen, Forschern, Ärztinnen und Ärzten, dass es "zu wenig Patientinnen" gebe, um aussagekräftige Informationen zu bekommen, ohne unendlich viel Zeit und Geld investieren zu müssen, über das weder die Forschung noch die Patientinnen verfügen - eine Antwort auf die Aussage von Forschungsseite, dass viele Patientinnen sich lieber per Computer konkret über Gesundheitsfragen austauschen als mit ihrer Ärztin oder ihrem Arzt - eine Antwort im Hinblick auf das außerordentliche Fachwissen der Patientinnen über ihre Erkrankung sowie auf ihre Motivation und ihr Engagement, tatkräftig dazu beizutragen, die Forschung voranzutreiben - eine Antwort auf das Bedürfnis vieler Patientinnen in aller Welt, für die Forschungsgemeinschaft erreichbar zu sein, und sei es "nur", um informiert und rechtzeitig berücksichtigt zu werden, wenn neue klinische Studien geplant oder auf den Weg gebracht werden - eine Antwort an all jene Patientinnen, die sich inhaltlich fundiert und auf der Grundlage konkreter Daten austauschen und gegenseitig helfen wollen LAMsight ist ein Geschenk an die LAM-Community, das neue Möglichkeiten bietet, die auch der Forschung zugute kommen!<br><br> LAMsight ist für Sie... SIE sind LAMsight!<br><br> **Wer hat geholfen, LAMsight auf die Beine zu stellen?**<br><br> Die LAMsight-Community wurde gemeinsam von der [LAM Treatment Alliance][1] und dem Massachusetts Institute of Technology (MIT) konzipiert. Es handelt sich um ein rein gemeinnütziges Projekt, dessen Zweck es ist, die Offenheit und Zusammenarbeit aller Mitglieder der weltweiten LAM-Community – Patientinnen, Familienangehörige, Ärztinnen, Ärzte, Wissenschaft und Forschung – zu fördern.<br><br> - Die Entwicklung von LAMsight dauerte ein gutes Jahr lang und wurde tatkräftig unterstützt durch das kontinuierliche Feedback von rund 45 Mitgliedern der weltweiten LAM- Community. - Die Idee für diese Website, ihr Konzept und erste Beispiele wurden bei fünf in verschiedenen Ländern stattfindenden Konferenzen mit Patientinnen, Wissenschaftlerinnen und Wissenschaftlern, Ärztinnen und Ärzten vorgestellt. LAMsight wird wie bisher Webcast-Möglichkeiten für Live-Feedback der globalen Patientinnen- und Forschungsgemeinschaft bieten. - LAMsight wird fortlaufend weiterentwickelt. Ihr bisheriges und zukünftiges Feedback, ist ein wichtiger Beitrag, den Einfluss der Website zu stärken. Die LAM Treatment Alliance wurde 2005 ins Leben gerufen. Sie verfolgt eine offensive Forschungsagenda, deren einziges Ziel lautet: rasche Behandlung und Heilung aller Patientinnen, die heute mit LAM leben. Die LAM Treatment Alliance unterstützt und finanziert strategische Partnerschaften mit Patientinnen, international führenden Vertreterinnen und Vertretern der LAM-Forschung, Wissenschaftlerinnen und Wissenschaftlern anderer relevanter Fachbereiche, Pharma- und Biotechnologie-Partnern und anderen LAM-spezifischen Stiftungen, um die Behandlung und Heilung dieser bisher tödlichen Krankheit in kürzestmöglicher Zeit so effektiv wie möglich voranzubringen.<br> <br> Nach mehr als einem Jahr der Prüfung potenzieller Partner für LAMsight stand für uns fest, dass das MIT die ideale Mischung aus Wissen, Stärke und zielgerichteter Vision mitbringt, die für ein Projekt wie dieses erforderlich ist. Hauptentwickler des LAMsight-Webportals ist Ian Eslick, seines Zeichens Doktorand der [New Media Medicine][2]-Gruppe des zum Massachusetts Institute of Technology gehörenden MIT Media Laboratory.<br><br> Die New-Media-Medicine-Gruppe hat dieses Projekt in Abstimmung mit der LAM Treatment Alliance, LAM-Patientinnen, Forscherinnen und Forschern, Ärztinnen und Ärzten, Beratern und der Ethikkommission des MIT als Machbarkeitsstudie konzipiert, die sich mit der Nutzung von Web-Technologien für Forschungszwecke bei seltenen Krankheiten befasst.<br><br> **Welche Vorteile hat LAMsight für Patientinnen?**<br><br> LAMsight unterstützt patientinnenorientierte Untersuchungen. Anstelle der bei vielen Patienten-Organisationen üblichen Formulare bietet LAMsight die Möglichkeit, die Daten der gesamten LAM-Patientinnen-Population weltweit so zu erfassen, dass sowohl die Patientinnen als auch Forscher/-innen mit nur wenigen Hindernissen bei vollem Datenschutz auf diese Daten zugreifen können. Patientinnen hilft LAMsight, sich über Themen und Erfahrungen, die sie und andere Patientinnen interessieren, zu informieren. Sie können Fragen an Gleichgesinnte in aller Welt stellen und die unterschiedlichen Datentrends in Form von Schaubildern, Graphiken und Diagrammen verfolgen.<br><br> LAMsight ermöglicht es den Patientinnen, aktiv zur aktuellen Forschung beizutragen und (wenn sie dies wünschen) kontaktiert zu werden, wenn sie als Teilnehmerinnen für zukünftige klinische Studien in Frage kommen.<br><br> Auch für Patientinnen, die sich nicht sicher sind, wie sie sich einbringen können oder wollen, ist diese Website der ideale Ort, sich umzuschauen und zu entscheiden, wie sie LAMsight für ihre persönlichen Interessen nutzen wollen. Sie können selbst wählen und bestimmen, wie viele Informationen sie – geschützt durch unsere Datenschutzrichtlinien – preisgeben möchten. Außerdem haben sie die Möglichkeit, ihre Angaben effizient für die Weitergabe an Patientenorganisationen oder Ärzte zu nutzen und so den Aufwand für wiederholte Datenanfragen zu reduzieren. LAMsight ermöglicht es den Patientinnen, sich über wichtige Erkenntnisse und Erfahrungen im Zusammenhang mit LAM zu informieren und auszutauschen.<br><br> **Welche Vorteile hat LAMsight für Wissenschaft und Forschung?**<br><br> Niemand kennt eine Erkrankung besser als der Patient/die Patientin selbst. Da LAMsight Patientinnen die Möglichkeit bietet, Experten zu sagen, was für die Forschung interessant sein und was sie bisher übersehen haben könnte, bietet die Website sich als effizientes Bindeglied an, das mit Missverständnissen und Behandlungslücken aufräumt. Durch das, was Forscher/-innen von uns über LAMsight lernen, können sie neue Fragen formulieren und mehr über Patientinnen erfahren – Ihr Leben mit LAM, ihre Wahrnehmung von Symptomen und wie sie mit der Krankheit fertig werden.<br><br> Die Informationen wiederum, zu denen die Forscher/-innen über LAMsight Zugang haben, können Anstoß zu wichtigen neuen Forschungsansätzen geben. Viele Wissenschaftler/-innen, insbesondere jene, die wenig (oder gar keinen) direkten Kontakt zu LAM-Patientinnen haben, klagen über die Probleme, die für sie damit verbunden sind, selbst die grundlegendsten Informationen über die gesamte Patientinnenpopulation weltweit oder über Patientinnen, die bestimmte Kriterien erfüllen, zu bekommen. Manche Wissenschaftler berichten, dass sie es aufgrund der schlechten Verfügbarkeit dieser Information aufgegeben haben, sich mit diesem Gebiet zu befassen. Sie haben bekundet, dass Selbstberichte von Patientinnen aus aller Welt als Ausgangspunkt interessant und für die Erweiterung ihrer Kenntnisse hilfreich wären.<br><br> Insgesamt gibt es mindestens 26 separate LAM-Patientinnen-Datenbanken weltweit, in denen in unterschiedlicher Form Informationen über Patientinnen gespeichert werden. Hier will LAMsight zumindest einen zentralen Index mit allen Patientinnen aus aller Welt schaffen – über alle Sprach-, Organisations- und Ländergrenzen hinweg.<br><br> Ein Problem für Wissenschaftler/-innen sind auch die hohen Kosten, die mit der Rekrutierung von Patientinnen für offizielle klinische Studien verbunden sind. LAMsight wird dazu beitragen, die Unwägbarkeiten bei der Planung klinischer Studien zu beseitigen, und wird der Forschung helfen herauszufinden, ob eine Studie sich lohnt und ob ein bestimmtes Studiendesign für die potenziellen Teilnehmerinnen akzeptabel ist.<br><br> **Was geschieht bei LAMsight mit meinen Informationen?**<br><br> LAMsight verwahrt sämtliche personenbezogenen Daten streng vertraulich und gibt Daten, die Rückschlüsse auf die Identität von Patientinnen ermöglichen, in keiner Form und nicht ohne vorherige schriftliche Genehmigung der betreffenden Patientin an Dritte weiter. Die LAM Treatment Alliance hat keinen Zugriff auf Patientinnen- oder personenbezogene Daten.<br><br> Ziel ist es, die über das Patientinnen-Portal von LAMsight (ein weiteres Portal für Ärztinnen und Ärzte befindet sich in Vorbereitung) zusammengetragenen Daten zugunsten aller Mitglieder der LAM-Community langfristig zu verwahren – Kontinuität und offener Zugang sind für das Kernanliegen von LAMsight, die LAM-Forschung voranzutreiben, von zentraler Bedeutung.<br><br> Momentan wertet die Website lediglich die E-Mails der Benutzer/-innen aus, erfragt die Beziehung der betreffenden Person zur LAM-Community und verwahrt dann die E-Mail-Adressen der Benutzer/-innen, um diese – abhängig von den im Benutzer-Account eingestellten Präferenzen – gegebenenfalls kontaktieren zu können. (Die bei der Website registrierten Benutzer/-innen können ausschließlich in der von ihnen unter "Präferenzen" eingestellten Form kontaktiert werden und können jederzeit anonym jeglichen Kontakt untersagen, ohne ihre Identität offenzulegen).<br><br> Auch hier gilt, dass die Gruppe der Personen, die – ausschließlich zu technisch-administrativen Zwecken – Zugang zu personenbezogenen Daten haben, beschränkt ist auf die direkten Administratoren der Website (MIT und autorisierte Entwickler). Nähere Informationen hierzu finden Sie in den Datenschutzbestimmungen von LAMsight.<br><br> **Wie kann ich Kontakt zu LAMsight aufnehmen?**<br><br> Ihre Rückmeldungen sind für den Erfolg dieser Website von entscheidender Bedeutung: zum einen, um die Benutzerfreundlichkeit verbessern zu können, zum anderen hinsichtlich der Fähigkeit von LAMsight, das Tempo der Erforschung neuer Behandlungen voranzutreiben. Rückmeldungen und Fragen werden von uns dankbar entgegengenommen und so schnell wie möglich bearbeitet. Sollten Sie Fragen oder Anregungen zu LAMsight haben, wenden Sie sich bitte an: [LAMsightHelp@lamtreatmentalliance.org][3].<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139, USA<br> [Zurück zur Startseite][4] [1]: http://lamtreatmentalliance.org/ "LAM Treatment Alliance" [2]: http://newmed.lamtreatmentalliance.org/ "New Media Medicine" [3]: mailto:LAMsightHelp@lamtreatmentalliance.org "LAMsightHelp@lamtreatmentalliance.org" [4]: / "Zurück zur Startseite"
ja: LAMsight について -------------- **LAMsight とは…**<br><br> - もっと LAM の研究に携わりたいけれども、個人を特定できない状態で LAM の患者さまと疾病に関する情報に直接アクセスしたいという研究者のご要望への対応として - 26 もの独立したデータベースが世界中に存在するけれども、いずれも調和されておらず、研究者が容易にアクセスすることもできないという問題への対応として - 患者数が少なすぎるため、疾病について研究を進めるには、患者や研究者の手の及ばないほど多大な時間と費用を要してしまうという研究者の嘆きに対応して、 - 医師ではなく、コンピューターを介して正確な健康情報を共有したいと患者さまが感じていることを示す調査への対応として、 - ご自身の病状について多大な知識を持っていらっしゃる患者さまが、研究を加速させるための取り組みに貢献したいという希望への対応として、 - 新しい臨床試験が検討および実施される際に、早い段階で通知を受けるため研究コミュニティに登録をしておきたいという世界中の患者さまの要望への対応として、 - 情報に溢れ、データに基づいた形式で他の人と情報を共有して知識を深めたいとう患者さまの願いへの対応として誕生しました。 LAMsight は、新たな治療を活用しようとしている LAM コミュニティへのギフトです。<br><br> また、LAMsight はあなたのもの、そしてあなた自身でもあります。<br><br> **LAMsight の設立を支援したのは？**<br><br> LAMsight コミュニティは、[LAM トリートメントアライアンス][1] とマサチューセッツ工科大学（MIT）の協力で設立されました。これは、患者さま、家族、研究者、臨床医の方々で構成されるコミュニティのメンバー間でオープンな協力関係を育むことを目標とした、完全な非営利プロジェクトです。<br><br> - LAMsight は、世界の LAM コミュニティの約 45 人のメンバーからのフィードバックに基づいて開発されました。 - サイト誕生の際のインスピレーション、サイトのコンセプト、デモが、5 ヶ国で開かれた患者/研究者/臨床医のサミットで紹介されました。 LAMsight は、世界中の患者と研究者のコミュニティから生のフィードバックを得るため、引き続きウェブキャストの機会も提供します。 - LAMsight はまだ開発の途中であるため、皆さまからのフィードバックによって、さらに強化することができます。 2005 年に設立された LAM トリートメントアライアンスは、現在 LAM を抱えながら生活している患者さまに対する治療を加速化することを目的に、積極的な研究を推進しています。LAM トリートメントアライアンスは、短期間でこの致死的な疾患の治療にインパクトを及ぼすため、患者さま、LAM 研究の世界的リーダー、該当分野の専門家、製薬およびバイオテクノロジーパートナー、そして他の疾病基金との戦略的提携を強化する取り組みを資金面でサポートしています。<br> <br> 1 年に渡って LAMsight のパートナーを探してきた結果、MIT こそ、このプロジェクトにふさわしい頭脳と力、そしてインパクトを重視するビジョンを持っていることが判明しました。LAMsight ウェブポータルのリードディベロッパーは、MIT メディアラボラトリーの [ニューメディアメディスン][2] グループに在籍している医学生、イアン・エスリックです。<br><br> LAM トリートメントアライアンス、LAM 患者さま、研究者、臨床医、アドバイザー、MIT の機関倫理審査委員会との協議のもと、ニューメディアメディスングループは、ウェブテクノロジーを用いて、まれな疾患の研究をどのように進展させるかについての概念実証研究として、このプロジェクトを立ち上げました。<br><br> **LAMsight はどのようにして患者を支援するのですか？**<br><br> LAMsight では、患者さまの調査が可能です。患者さまの組織に対して毎回同じようなフォームに記入してもらう代わりに、LAMsight では世界中の LAM 患者集団から収集したデータを保存し、プライバシーを何重にも保護した上で、患者さまと研究者の双方がこのデータにアクセスすることができます。患者さまは LAMsight を使用して、ご自身や他の患者さまが関心を寄せている課題や体験について学ぶことができます。また、世界中に存在する患者さまに質問をしたり、写真、グラフ、チャートでデータの様々な傾向を確認したりできます。<br><br> LAMsight では、患者さまが世界中で実施されている研究に貢献できるほか、将来的な臨床試験に適格とされれば、連絡を受けるよう登録することも可能です。<br><br> どのように貢献できるかわからなくても心配いりません。LAMsight ではいずれの患者さまも、ご自身の興味を満たすような形でご利用いただくことができます。入力いただく情報はすべてプライバシーが保護されますが、その上で公開したいレベルを適宜選択することができます。患者さまはご自身のデータをエクスポートして、患者団体や臨床医に効率よく提供することにより、同じデータを何度も要求されることで生じる負担を軽減できます。LAMsight は、LAM に関する重要な洞察や体験について共有し、学習するための場となります。<br><br> **LAMsight はどのようにして研究者を支援するのですか？**<br><br> 病気については、患者さまがもっともよく知っています。LAMsight では、研究者が関心を抱いていることや、見過ごしていることについて患者さまが説明できるため、治療における誤認や隔たりを効率よく埋められます。研究者は LAMsight で学んだことを踏まえて、新しい質問をしたり、患者さまについてより多くを把握したり、または患者さまがどのように病気と生活し、どのような体験をし、どのようなことに耐えているのかを知ることができます。<br><br> 研究者が LAMsight にアクセスして情報を得ることで、研究において重要な新分野が開拓されるでしょう。研究者の多くは、特に LAM の患者数が極端に少ないという状況では、世界中の患者集団に関する基本情報、または各種条件に適合した患者さまを見つけることが困難であると話しています。また、このような情報にアクセスができないため、同分野の研究を積極的に行いにくいことが多いとコメントしています。さらに、自己報告式の体験談を世界中の患者から得た後、そこを始点としてさらに知識を深めることに関心を寄せていると述べています。<br><br> 世界中には、26 の別個の LAM 患者データベースがあり、患者情報が異なった形式で保存されています。LAMsight は少なくとも、言語、組織、国境を越えて、世界中のあらゆる患者さまをつなぐ中心地となるでしょう。<br><br> また研究者は、正式な臨床試験において患者を募集するには、高いコストがかかることを懸念しています。LAMsight によって、当て推量で臨床試験を計画しなくて済むほか、計画中の調査は価値があるものかどうか、そして特定の研究設計が潜在的な参加患者に受け入れてもらえるかどうかを研究者が知る手がかりとなります。<br><br> **LAMsight は個人情報をどのように使用しますか？**<br><br> LAMsight は個人識別情報を厳しく機密処理しており、患者さまの書面による事前の承認なしに、個人情報を第三者に公開することはありません。LAM トリートメントアライアンスは、患者さまのデータまたは個人識別情報にアクセスすることはできません。<br><br> その目的は、LAMsight の患者さま用ポータル（臨床医用のデータ入力ポータルも現在開発中です）で収集したデータを、LAM コミュニティの長期的な利益のために保存することにあります。継続性かつオープン性は LAM 研究の加速という、LAMsight 最大の使命を実現する上で必要不可欠です。<br><br> 現在、当サイトはユーザーの電子メールを検証しているほか、LAM コミュニティとの関係を提示するよう要求、そして個人設定に応じてユーザーに連絡するため、ユーザーの電子メールアドレスを保存しています。（当サイトのユーザーに対しては、個人設定に応じた連絡のみを行います。また、送信元を公開しない限り、いつでも匿名で連絡を拒否するよう設定することも可能です。<br><br> 繰り返しになりますが、個人識別情報にアクセスできるのは、技術的な理由がある場合に、当サイトの管理者（MIT 所属または承認されたディベロッパー）に限られています。LAMsight の「プライバシーに関する方針」をご覧ください。<br><br> **LAMsight に連絡するには？**<br><br> 体験を共有することで、LAM サイトが治療研究を加速させることができるかどうかは、皆さまからのフィードバックにかかっています。当サイトでは、皆さまのご意見やご質問に喜んで対応いたします。LAMsight についてご質問やご意見がありましたら、 [LAMsightHelp@lamtreatmentalliance.org][3] まで電子メールでお問い合わせください。<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> [ホームに戻る][4] [1]：http://lamtreatmentalliance.org/ "LAM トリートメントアライアンス" [2]：http://newmed.lamtreatmentalliance.org/ "ニューメディアメディスン" [3]：mailto:LAMsightHelp@lamtreatmentalliance.org "LAMsightHelp@lamtreatmentalliance.org" [4]:/ "ホームに戻る"
sv: Om LAMsight -------------- **LAMsight är…**<br><br> - Ett svar till forskare som arbetar med LAM, är intresserade av att bli mer involverade men som uttrycker att de skulle dra fördelar av att mera direkt få åtkomst till avidentifierade data om LAM-patienter och deras sjukdom - Ett svar på mer än 26 enskilda patientdatabaser som finns över hela världen men som inte är harmoniserade och inte heller lätt åtkomliga för forskare - Ett svar till forskare och kliniker som klagar på att det finns "för få patienter" för att de ska kunna lära sig något viktigt om sjukdomen utan att lägga ner tid och pengar som varken forskare eller patienter har - Ett svar på forskning som säger att patienter ofta känner sig bättre om de kan dela korrekt hälso information med datorer än med sina läkare - Ett svar på patienternas extraordinära expertkunskap om sina egna sjukdomar och på deras motivation och engagemang att hjälpa forskare att arbeta snabbare - Ett svar på efterfrågan från patienter i hela världen om att bli synliga för forskningsgruppen, även om det inte är för någon annan orsak än att de vill bli meddelade och tagna med i beräkningen tidigt när nya kliniska försök övervägs eller kommer att starta - Ett svar till patienter som vill dela och lära sig mer från varandra i ett informationsrikt, databaserat format LAMsight är en gåva till LAM-gruppen, finns till för gruppen och för att kunna använda nya sätt som stöder forskning om behandling!<br><br> LAMsight är ditt…LAMsight är DU!<br><br> **Vem hjälpte till att skapa LAMsight?**<br><br> LAMsight-gruppen bildades i samarbete mellan [LAM Treatment Alliance][1] och Massachusetts Institute of Technology (MIT). Det är ett projekt helt utan vinstintresse vars syfte är att utveckla öppenhet och samarbete mellan alla medlemmar i den globala LAM-gruppen – patienter, familjemedlemmar, forskare och kliniker.<br><br> - Utvecklingen av LAMsight ägde rum under ett år med pågående feedback från ungefär 45 medlemmar från den globala LAM -gruppen. - Inspiration till webbplatsen, webbplatsens koncept och demonstrationer har presenterats vid möten mellan patient/forskare/kliniker som har hållits i fem länder. LAMsight kommer att fortsätta med att erbjuda webbutsändningar tillfällen till levande feedback från den globala gruppen med patienter och forskare . - LAMsight är ett pågående arbete och din feedback har stärkt och kommer att fortsätta att stärka dess verkan. LAM Treatment Alliance, grundad under 2005, driver en aggressiv forskningsagenda som endast är fokuserad på att snabbare skapa LAM-behandling/-botemedel i tid för de patienter som nu lever med LAM. LAM Treatment Alliance utvecklar och finansierar strategiska partnerskap med patienter, globala ledare inom LAM-forskning, akademiska experter inom relevanta fält, partners inom medicin och bioteknik och andra sjukdomsinriktade organisationer för att ha största möjliga påverkan på behandling och botemedel för denna livshotande sjukdom på kortast möjliga tid.<br> <br> Efter mer än ett år av granskning av partners för LAMsight, var det tydligt att MIT hade den ideala blandningen av hjärnor, muskler och resultatinriktade visioner för att genomföra det här projektet. Den primära utvecklaren av webbportalen LAMsight är Ian Eslick, en doktorsstudent i gruppen på [New Media Medicine][2] hos MIT Media Laboratory.<br><br> I konsultationer med LAM Treatment Alliance, LAM-patienter, forskare, kliniker, rådgivare och det etiska rådets granskningssstyrelse för institutionen MIT, har New Media Medicine-gruppen åtagit sig detta projekt som en studie i att bevisa-ett-koncept om hur webbteknik kan användas för att förbättra forskningen om ovanliga sjukdomar.<br><br> **Hur kan LAMsight hjälpa patienter?**<br><br> LAMsight gör patientundersökningar möjliga. Istället för att fylla i upprepade formulär från patientorganisationer kan LAMsight användas för att lagra data från hela världens population av LAM-patienter och både patienter och forskare får åtkomst till den med få hinder på ett sätt som skyddar integriteten. Patienter kan använda LAMsight när de vill lära sig mer om problem och erfarenheter som intresserar dem och deras medpatienter. Patienter kan ställa frågor till sina kamrater runt om i världen och se olika trender i data genom bilder, grafer och diagram.<br><br> LAMsight gör det möjligt för patienter att bidra till forskningshändelser som sker nu och gör det möjligt för dem att bli kontaktade om de är lämpliga för framtida kliniska tester och om de så önskar.<br><br> Även om patienter är osäkra på hur de kan bli involverade är webbplatsen en plats där de kan utforska och avgöra hur LAMsight på bästa sätt kan tjäna deras enskilda intressen. Patienter kan välja och kontrollera den mängd av information som känns rätt att avslöja, allt på ett sätt som skyddar integriteten. Patienter kommer att kunna exportera sina data och erbjuda dem till patientorganisationer eller till kliniker på ett effektivt sätt vilket hjälper till att reducera bördan av upprepade förfrågningar om data. LAMsight kommer att göra det möjligt för patienter att lära sig och dela viktiga insikter och erfarenheter av LAM.<br><br> **Hur kan LAMsight hjälpa forskare?**<br><br> Patienter känner till sin sjukdom bäst. LAMsight gör det möjligt för patienter att lära forskare om det som forskare skulle kunna vara intresserade av men som de förbiser, vilket skulle bygga en effektiv bro och eliminera missuppfattningar och behandlingsmissar. Genom det sätt vi lär oss om LAMsight, kommer forskare att ställa nya frågor, lära sig mer om patienterna, hur patienterna lever med sjukdomen, hur de upplever symptom och hanterar dem.<br><br> I sin tur kommer den information som forskarna får åtkomst till på LAMsight att kunna motivera viktiga nya områden av forskning. Många forskare, speciellt de som ser ett begränsat antal LAM-patienter (om ens några), pratar om svårigheterna de har med att hitta den mest grundläggande informationen om den globala patientpopulationen eller patienter som passar olika kriterier. Forskare har påpekat att de i många fall har blivit avskräckta från att fullfölja arbete inom fältet utan åtkomst till denna information. De har påpekat att de skulle vara intresserade av patienter i hela världen som berättar sina egna historier så att de kan fördjupa sin kunskap, som en startpunkt.<br><br> Det finns mer än 26 separata databaser med LAM-patienter som lagrar patientinformation i olika form i hela världen. Det minsta möjliga är att LAMsight kommer att bli ett centralt index över alla patienter var som helst i världen över språkbarriärer, organisationer och nationella gränser.<br><br> Forskare är också oroade av de höga kostnaderna för att rekrytera patienter för formella kliniska tester. LAMsight kommer att hjälpa till att eliminera gissningarna som är involverade i planeringen av kliniska tester och hjälpa forskare att ta reda på om en undersökning är värd att göras eller om en specifik utformning av en studie kommer att vara acceptabel för potentiella deltagande patienter.<br><br> **Vad kommer LAMsight att göra med min information?**<br><br> LAMsight bevarar all personligt identifierbar information under största sekretess och kommer inte att släppa information som kan identifiera en patient till tredje part i någon form, utan patientens föregående skriftliga godkännande. LAM Treatment Alliance har inte åtkomst till patientdata eller personligt identifierbar information.<br><br> Intentionen är att de data som samlas in på patientportalen på LAMsight (en dataportal för kliniker är också under utveckling) ska vara till nytta för alla inom LAM-gruppen på lång sikt – kontinuitet och öppen åtkomst är viktigt för kärnuppdraget hos LAMsight, att öka hastigheten för LAM-forskning.<br><br> För närvarande kontrolleras bara användarens e-postadress, användaren uppmanas att ange sin relation till LAM-gruppen och sedan behålls e-postadressen till användaren så att vi kan kontakta användare enligt de inställningar de har valt för sitt konto. (Personer på webbplatsen kan bara kontaktas enligt de inställningar de har valt och kan alltid anonymt neka kontakt med vem som helst utan att avslöja sin identitet).<br><br> Det ska åter påpekas att de enda personer som har åtkomst till den information som kan identifiera någon är de direkta administratörerna för webbplatsen (MIT och godkända utvecklare) och endast för teknisk administrativ användning. Läs sekretesspolicyn för LAMsight.<br><br> **Hur kan jag kontakt LAMsight?**<br><br> Din feedback är viktig för att denna webbplats ska bli framgångsrik: hur enkel du upplever att den är och LAMsights möjlighet att påverka hastigheten för forskning om behandlingar. Vi är tacksamma och ivriga att få svara på din feedback och dina frågor. Om du har frågor eller kommentarer om LAMsight, kontakta oss på: [LAMsightHelp@lamtreatmentalliance.org][3].<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> [Tillbaka till startsidan][4] [1]: http://lamtreatmentalliance.org/ "LAM Treatment Alliance" [2]: http://newmed.lamtreatmentalliance.org/ "New Media Medicine" [3]: mailto:LAMsightHelp@lamtreatmentalliance.org "LAMsightHelp@lamtreatmentalliance.org" [4]: / "Tillbaka till startsidan"
zh: 关于 LAMsight -------------- **LAMsight 是在下列形势下应运而生的…**<br><br> - 很多从事 LAM 研究且有志于 深入探索 LAM 的研究者表示他们需要 更直接地获取 来自 LAM 患者和疾病本身的 未记名数据以协助工作 - 超过 26 个 患者数据库 分布于世界各地，但是它们 既无法协调也 不易于研究者访问 - 很多研究者 和医生慨叹 “病人太少”且 研究工作的时间和金钱投入 令研究者和患者都无法承受 因而难以在疾病研究中取得突破 - 一些研究显示 患者往往更愿意 通过电脑来分享 确切的健康信息 而不是与她们的医生分享。 - 一些患者 对其自身疾病的了解 堪比卓越的专家水准，而且她们非常积极和 投入地担负起协助 医学研究更快发展的工作。 - 世界各地的许多患者 都希望自己 得到医学研究团体的关注 如果没有其它原因，她们希望 在临床试验 设计与进行的过程中 组织者能及早获得通知并将她们纳入试验考虑对象 - 一些患者希望 通过一种信息丰富、基于专业数据的 形式 分享知识并互相学习 LAMsight 是馈赠给 LAM 社团的礼物，是支持 LAM 治疗研究的新途径和好帮手！<br><br> LAMsight 是您的…LAMsight 就是您自己！<br><br> **LAMsight 由谁帮助创办？**<br><br> LAMsight 社团及网站由 [LAM 治疗联盟][1] 和麻省理工学院 (MIT) 协同创办。它是纯粹的非营利性网站，旨在促进全球 LAM 社团所有成员--患者、患者家属、研究者和医生之间的公开与协作。<br><br> - LAMsight 网站 在一年的建设过程中 通过不断接收来自 全球 LAM 社团中约 45 位会员的 反馈信息，得已发展。 - 本网站的设计灵感、网站 理念和效果展示 已经于 在五个国家的举办的 患者/研究者/医生峰会上展示过。LAMsight 将坚持通过网络 为全球的患者和研究者 社团提供实时反馈信息的 渠道和机会。 - LAMsight 是不断发展的事业 您的反馈已经并将继续 加强它的影响力。 成立于 2005 年的 LAM 治疗联盟，启动了一项积极进取的研究计划，其惟一目标就是为正身患 LAM 的患者及时、快速跟进 LAM 药物/疗法。LAM 治疗联盟鼓励和资助患者、全球 LAM 研究领袖、相关领域学术专家、制药和生物技术行业合作者以及其它疾病组织组成战略合作伙伴关系，以在最短时间内在研究这一致命性疾病的药物和疗法中取得最大进展。<br> <br> 在历经一年 LAMsight 合作伙伴遴选之后，麻省理工学院脱颖而出，从头脑、实力和影响力等各方面综合考虑，它是担当此任的最佳选择。LAMsight 门户网站的首席制作人是 MIT 媒体实验室旗下 [新媒体医疗][2] 组的博士生 Ian Eslick。<br><br> 在咨询了 LAM 治疗联盟、LAM 患者、研究者、医生、顾问和 MIT 学术伦理审查委员会等机构和个人后，新媒体医疗组决定将这个项目作为一项概念验证研究项目来进行，以探索如何通过网络技术深入研究罕见疾病。<br><br> **LAMsight 如何帮助患者？**<br><br> LAMsight 可以完成对患者的调查。与以往反复地填写患者组织表格的做法不同，LAMsight 可以用于存储全球 LAM 患者族群数据，并让患者和研究者都能通过一种几乎无障碍且保密的方式来获取这些数据。患者可使用 LAMsight 了解自己和病友感兴趣的病例和经验。患者可在全球范围内向自己的病友提问，还可以通过影片、图片和图表发现各种数据趋势。<br><br> 患者可通过 LAMsight 支持现有的研究，并争取在未来新的临床试验开始时，如果自己符合条件并渴望参与就有可能被尽早纳入试验。<br><br> 即使患者不知如何参与，也可通过 LAMsight 网站探索和决定如何让它最好地为自己的利益服务。患者可自行选择和控制她们认为适合公开到网上的信息量，所有步骤都是以保密方式进行的。患者可以输出她们的数据并将其高效地提供给患者组织或医生，这将大大减轻反复申请数据所造成的负担。通过 LAMsight，患者可以掌握和分享关于 LAM 的重要知识和经验。<br><br> **LAMsight 如何帮助研究者？**<br><br> 最了解病情的莫过于患者本人。通过 LAMsight，患者可以告诉调查者那些研究者们感兴趣的或忽视的信息，从而在两者间搭建更有效的沟通桥梁并消除治疗中的错误认识和不足。基于在 LAMsight 上的所见所闻，研究者将能够提出新问题，并掌握更多关于患者、患病生活、所经历症状和应对的知识。<br><br> 作为结果，研究者从 LAMsight 上获取的信息将促进相关研究进入新的重要领域。许多研究者，特别是那些只能接触少数 LAM 患者的人（若有的话），都谈到过他们寻找全球患者族群或符合不同标准的患者的最基本信息时经历的重重困难。研究者也承认，很多时候他们对在无法获取这些信息的情况下进行漫无边际的探索感到沮丧。他们表示，非常希望得知来自全球的患者自己报告的患病经历，以丰富他们的知识，并作为他们研究的切入点。<br><br> 目前全世界共有超过 26 个独立的 LAM 患者数据库以不同形式储存着患者的信息。至少，LAMsight 可以作为世界各地患者的跨越语言障碍、组织和国家界线的中心索引工具。<br><br> 研究者在招募患者进行正式临床试验中所投入的巨额成本也是备受关注的问题。LAMsight 将帮助研究者消除设计临床试验中的许多臆测，并考证某项研究是否值得进行或某项特殊研究设计能否为可能参与的患者所接受。<br><br> **LAMsight 会如何处理我的信息？**<br><br> LAMsight 将所有个人身份性信息作为最高机密严格保管，在未经患者书面授权之前不会将暴露患者身份的信息以任何形式泄露给第三方。LAM 治疗联盟不能获取患者数据或个人身份性信息<br><br> 此举的目的是为保证从 LAMsight 患者门户（面向医生的数据输入门户目前也在建设中）收集的数据能为长期处在 LAM 社团的每个成员的利益服务－－能持续而开放地读取这些数据对于加快 LAM 研究这一 LAMsight 的核心任务而言至关重要。<br><br> 目前本网站只通过电子邮箱认证用户，要求用户证明其与 LAM 社团之间的关系，然后保存用户邮箱以便我们能根据用户的账户首选项信息与其联系。（本网站成员只能根据其首选项设置来联系，他们也可以随时匿名拒绝与任何人联系而不暴露自己的身份）。<br><br> 我们再次声明，只有本网站的直接管理者（MIT 和经过认证的开发者）仅在出于技术管理目的时，才有权读取任何身份标识/身份性信息。请参阅 LAMsight 的隐私政策。<br><br> **我如何联系 LAMsight？**<br><br> 您的反馈本网站成功所必不可少的：为您减缓病痛，并赋予 LAMsight 足够的能力来推进疾病治疗研究的进程。我们衷心感谢您的反馈，并非常期待能积极响应您的反馈和提问。如果您对 LAMsight 有疑问或意见，请发送电子邮件至：[LAMsightHelp@lamtreatmentalliance.org][3].<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> [返回主页][4] [1]：http://lamtreatmentalliance.org/ “LAM 治疗联盟” [2]：http://newmed.lamtreatmentalliance.org/ “新媒体医疗” [3]：将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org “LAMsightHelp@lamtreatmentalliance.org” [4]：/ “返回主页”
