Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: **Effective December 11th, 2008**<br><br> LAMsight acknowledges that our website, www.lamsight.org (the “Site”), can only provide the Community with an effective tool if we build trust among patients/ members. This privacy policy (the “Policy” or “Privacy Policy”) outlines the type of information LAMsight collects from our members and how it is shared with other parties. We reserve the right to modify this policy at any time, and without prior notice, by posting amended terms on this website. We encourage you to review this policy periodically for any updates.<br><br> **WHAT KIND OF DATA WE COLLECT AND WHY**<br><br> LAMsight enables patients to provide information about their disease history, family history and lifestyle online so that the collective knowledge of thousands of patients can be shared with others affected by the disease, as well as researchers. Our collective success in achieving this goal depends on LAM patients’ willingness to share their data with researchers so they can work more effectively to find a treatment for LAM.<br><br> The type of data patients may add to their profiles ("Profile Data") may include: - Condition/disease information, including diagnosis date, first symptom information, and family history - Treatment regimens, including treatment start dates, stop dates, and dosages - Symptoms experienced, including severity and duration <li>Primary and secondary outcome scores (e.g. FEV1, DLCO, FVC, weight and so on) over time - Biographical information, including age, location (city, state & country), and general notes. Patients may voluntarily enter information that identifies them ("Personally Identifiable Information” such as name, address, email, and birth date) into their Profile Data. LAMsight will hold Profile Data and personally identifiable information provided by patients in the strictest confidence and maintain the security of such information in accordance with all applicable laws. Such data will only be available to the site manager and will not be released to any parties in any form that will identify the patient, without the patient’s prior written authorization. You will be asked for an email address and to make a selection of preferences about how your personal information can be used to contact you for administrative and research purposes. For example, you can authorize researchers to contact you with information about drug trials or requests for further information (if, for example, they want to test a new hypothesis about LAM).<br><br> The site allows patients and researchers to make their own surveys and requests for data. Data entered into any survey in the Collect section of the website is available to the rest of the community in aggregate form as described above. You should never enter Personally Identifiable Information into any of these forms if you are concerned about privacy. Please comment on any forms that you feel violate common sense protection of privacy.<br><br> We may periodically ask you to complete short surveys about the site itself. Your participation in these surveys is not required, and your refusal to do so will not impact your experience on the website. Our aim is to create the best possible tool for research, as well as provide global information for patients. We would appreciate any input on site surveys etc. that you are willing to provide.<br><br> Cookies are required to use the LAMsight service. A cookie is a small data file, which often includes an anonymous unique identifier that is sent to your browser from a web site's computers and stored on your computer's hard drive. LAMsight uses two types of cookies: Session Cookies, and Persistent Cookies. Session Cookies are temporary cookies that remain in the cookie file of your browser until you leave the Website. Session cookies do no store any personally identifying information, only a unique visitor ID number that we can use to customize the LAMsight functionality for you. Persistent Cookies remain in the cookie file of your browser for much longer, even after you leave the LAMsight website. Persistent cookies do no store any personally identifying information, only preferences that should persist from visit to visit, like "Remember Me".<br><br> **HOW YOUR PERSONALLY IDENTIFIABLE DATA IS USED**<br><br> In order to help researchers and to learn from our collective experiences of LAM, your Survey and Diary Data will be aggregated and made available to other members in aggregate non-identifiable form. For example, we may report the number of patients trying a particular treatment or the number of patients experiencing a particular symptom. This aggregate data will not include your personal information.<br><br> By completing your Profile Data, your personal information will be added to our database, which will be used for research purposes only. For example, we may look at scientific questions such as, "Do certain experimental treatments seem associated with certain sub-populations of patients?" At LAMsight and in conjunction with external researchers, we’re interested in better understanding the experience of living with chronic conditions like LAM and improving treatment options and health outcomes for everyone, including people with LAM.<br><br> LAMsight will not rent, sell or share information that personally identifies you for marketing purposes. We may subsequently assign control of LAMsight and all of its rights and obligations to another entity, to ensure its continued availability and use. You will receive timely notice of such an assignment, and have the option of deleting your personal information prior to such a transfer.<br><br> LAMsight’s goal is to allow researchers direct and anonymous communication with you through our system. Furthermore, we may also provide researchers with anonymized data (which may or may not be aggregated) for research purposes only. Personal identifiers will be used only to contact and to de-duplicate information and will not be available to anyone without your explicit permission.<br><br> **OTHER SECURITY ISSUES**<br><br> LAMsight will take reasonable measures to safeguard your personal information and identity from any other members with whom you may interact in the course of using the Site or who may have access to information you have posted in the Discuss area. Researchers requesting access to the data on LAMsight will be personally vetted by MIT or selected affiliates such as the LAM Treatment Alliance or the LAM Foundation.<br><br> At some point we may choose to implement a method by which we can increase confidence in the identity of a user of LAMsight (a researcher, a patient, a family member, etc.). This method will involve trusted individuals providing a reference for another individual. We and our partners may also take the extra step of directly identifying researchers and limiting access to any researchers who have not gone through this process.<br><br> **RISKS AND BENEFITS**<br><br> LAM is a rare disease with a small global population. Our goal is to facilitate the interaction between patients and researchers by providing medical and lifestyle information, which will enable researchers to test hypotheses, study risk factors previously unknown and to contact patients with information about drug trials, new treatments or request additional information. A key objective in providing the LAMsight platform is to improve health outcomes and expedite the development of a successful treatment and cure for LAM. Although there are no certain benefits to using this Site, by pooling information and resources and encouraging more researchers to initiate and develop an interest in LAM, we hope that LAMsight will foster the necessary access to otherwise un-captured global patient data that can accelerate the pace of LAM research.<br><br> Users may elect to stop using this Site at any time. You are free to skip any questions or data fields that make you feel uncomfortable. You will have full control over your information, including the ability to download, remove all personal identifiers, or to remove data from the system subject to the conditions described below.<br><br> **QUESTIONS ABOUT THE PRIVACY POLICY**<br><br> If you have questions or comments about our Privacy Policy, please contact us at: lamsight-admin@media.mit.edu. You can also direct questions or comments to: <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
es: **En vigor desde el 11 de diciembre de 2008**<br><br> LAMsight reconoce que nuestro sitio web, www.lamsight.org (el «sitio»), solamente puede proporcionarle una herramienta eficaz a la comunidad si somos capaces de generar confianza entre pacientes y miembros. La presente política de privacidad (la «Política» o «Política de Privacidad») establece el tipo de información que recoge LAMsight de sus miembros y cómo se comparte con terceros. Nos reservamos el derecho a modificar esta política en cualquier momento y sin aviso previo publicando las condiciones enmendadas en el sitio web. Le recomendamos que revise de forma periódica esta política para ver si hay alguna actualización.<br><br> **TIPO DE DATOS QUE RECOPILAMOS Y JUSTIFICACIÓN**<br><br> LAMsight les permite a las pacientes proporcionar información en línea sobre su enfermedad, sus antecedentes familiares y su estilo de vida de forma que los conocimientos colectivos de miles de pacientes puedan compartirse con otras personas afectadas por la enfermedad así como con los investigadores. Nuestro éxito colectivo en la consecución de este objetivo depende de la voluntad de las pacientes con LAM de compartir sus datos con los investigadores para que estos puedan trabajar de forma más eficaz con el objetivo de encontrar un tratamiento para la LAM.<br><br> Algunos tipos de datos que las pacientes pueden añadir a sus perfiles («datos del perfil») son: - Información sobre el trastorno o enfermedad, incluida la fecha del diagnóstico, información sobre el primer síntoma, y antecedentes familiares - Regímenes de tratamiento, incluidas las fechas de inicio y parada del tratamiento así como las dosis - Síntomas experimentados, incluida la gravedad y la duración <li>Puntuación de efectos primarios y secundarios (ej. FEV1, DLCO, CVF, peso, etc.) a lo largo del tiempo - Datos biográficos, incluida la edad, la ubicación (ciudad, provincia o estado y país) y anotaciones generales. Las pacientes pueden introducir de forma voluntaria información que sirva para su identificación («datos personales identificativos», como el nombre, la dirección, la dirección electrónica y la fecha de nacimiento) en sus datos del perfil. LAMsight mantendrá los datos del perfil y los datos personales identificativos que le proporcionen las pacientes en la más estricta confidencialidad y mantendrá la seguridad de esta información de conformidad con toda la legislación aplicable. Estos datos solamente estarán a la disposición del gestor del sitio y no se le revelarán a terceros en ninguna forma que permita identificar a la paciente sin su autorización previa por escrito. Se le pedirá que proporcione una dirección electrónica y que realice una preselección de sus preferencias en cuanto al uso que pueda hacerse de sus datos personales para ponerse en contacto con usted para fines administrativos y de investigación. Por ejemplo, puede autorizar a los investigadores a que se pongan en contacto con usted para proporcionarle información sobre estudios con medicamentos o para solicitar más información (si, por ejemplo, desean comprobar una nueva hipótesis sobre la LAM).<br><br> El sitio les permite a las pacientes y a los investigadores elaborar sus propios cuestionarios y solicitudes de datos. Los datos introducidos en cualquier cuestionario de la sección Recopilar del sitio web están a la disposición del resto de la comunidad de forma agregada tal y como se describe más arriba. En caso de que esté preocupado por su privacidad, no debe introducir datos personales identificativos en estos formularios en ningún caso. Le rogamos que nos informe sobre cualquier formulario que considere que va en contra del sentido común en lo que respecta a la protección de la privacidad.<br><br> Es posible que de forma periódica le solicitemos que cumplimente un breve cuestionario sobre el propio sitio. No es obligatorio que cumplimente estos cuestionarios y el hecho de no hacerlo no tendrá ninguna influencia sobre su uso y disfrute del sitio web. Nuestro objetivo es crear la mejor herramienta posible para la investigación así como proporcionar información global para las pacientes. Le agradeceremos que nos haga llegar cualquier comentario sobre los cuestionarios del sitio, etc.<br><br> Para utilizar el servicio de LAMsight es necesario tener activadas las cookies del navegador. Una cookie es un pequeño archivo de datos que a menudo incluye un identificador anónimo exclusivo que se le envía a su navegador desde el equipo de un sitio web y que se almacena en el disco duro de su equipo. LAMsight utiliza dos tipos de cookies: cookies de sesión y cookies permanentes. Las cookies de sesión son cookies temporales que solamente se mantienen en el archivo de cookies de su navegador hasta que abandone el sitio web. Las cookies de sesión no almacenan ningún dato personal identificativo sino solamente un número de ID exclusivo del visitante que podemos utilizar para adaptar a usted la funcionalidad de LAMsight. Las cookies permanentes se mantienen en el archivo de cookies de su navegador durante mucho más tiempo, incluso después de que abandone el sitio web de LAMsight. Las cookies permanentes no almacenan ningún dato personal identificativo, solamente preferencias que deberían mantenerse de una visita a otra, como «Recordarme».<br><br> **CÓMO SE UTILIZAN SUS DATOS PERSONALES IDENTIFICATIVOS**<br><br> Con el fin de ayudar a los investigadores a aprender sobre nuestras experiencias colectivas de LAM, sus datos de cuestionarios y del diario se agregarán y se podrán a disposición de otros miembros de esta forma agregada y no identificable. Por ejemplo, así podremos conocer el número de pacientes que está probando un tratamiento en particular o el número de pacientes que experimenta un síntoma específico. Estos datos agregados no incluirán sus datos personales.<br><br> Cuando cumplimente los datos de su perfil, se añadirán datos personales a nuestra base de datos, pero solamente los utilizaremos para fines de investigación. Por ejemplo, podemos buscar una respuesta a preguntas como: «¿Parecen asociarse determinados tratamientos experimentales a ciertas subpoblaciones de pacientes?» En LAMsight y en colaboración con investigadores externos, estamos interesados en comprender mejor la experiencia de vivir con afecciones crónicas como la LAM y mejorar las opciones terapéuticas y los resultados sanitarios de todas las personas, incluidas las que padecen LAM.<br><br> LAMsight no alquilará, venderá ni compartirá datos personales identificativos para fines de marketing. Más adelante podremos asignarle el control de LAMsight así como todos sus derechos y obligaciones a otra entidad para garantizar el mantenimiento de su disponibilidad y uso. En este caso, recibirá oportunamente una notificación de tal cesión y tendrá derecho a eliminar sus datos personales antes de que se produzca dicha transferencia.<br><br> El objetivo de LAMsight es permitir que los investigadores disfruten de una comunicación directa y anónima con y a través de nuestro sistema. Además, podremos proporcionarles a los investigadores datos anonimizados (que pueden estar o no agregados) exclusivamente para fines de investigación. Los identificadores personales se utilizarán exclusivamente para fines de contacto o para evitar la duplicidad de la información, y no estarán disponibles para terceros sin su consentimiento explícito.<br><br> **OTRAS CUESTIONES RELACIONADAS CON LA SEGURIDAD**<br><br> LAMsight tomará medidas razonables para proteger sus datos personales e identidad frente a otros miembros con los que pueda interactuar durante su uso del sitio o que puedan tener acceso a la información que publique en la sección Debate. Los investigadores que soliciten acceso a los datos de LAMsight serán evaluados personalmente por el MIT o por determinados afiliados como la LAM Treatment Alliance o la LAM Foundation.<br><br> En algún momento podremos optar por poner en práctica un método que nos permita estar más seguros sobre la identidad de un usuario de LAMsight (un investigador, una paciente, un familiar, etc.). Este método incluirá la participación de personas de confianza que ofrezcan referencias sobre otra persona. Tanto nosotros como nuestros socios podremos aplicar el paso adicional de identificar directamente a los investigadores y limitar el acceso a cualquier investigador que no haya pasado por este proceso.<br><br> **RIESGOS Y BENEFICIOS**<br><br> La LAM es una enfermedad rara con una población de pacientes muy reducida. Nuestro objetivo es facilitar la interacción entre pacientes e investigadores ofreciendo información médica y sobre el estilo de vida que les permita a los investigadores comprobar hipótesis, estudiar factores de riesgo previamente desconocidos y ponerse en contacto con pacientes para obtener información sobre estudios con fármacos, en relación con tratamientos nuevos o para solicitar información adicional. Un objetivo fundamental al ofrecer la plataforma LAMsight es mejorar los resultados sanitarios y acelerar el desarrollo de un tratamiento exitoso y una cura para la LAM. Aunque la utilización de este sitio no implica ningún beneficio garantizado, en LAMsight esperamos que la puesta en común de información y recursos así como el aliento para despertar el interés de los investigadores en la LAM potencie el acceso tan necesario a datos de pacientes de todo el mundo, que de otra forma no serían recopilados, y que esto a su vez acelere el ritmo de la investigación sobre la LAM.<br><br> Los usuarios podrán optar por dejar de utilizar el sitio en cualquier momento. No hay problema en que no responda a las preguntas o campos con los que no se sienta cómodo. Tendrá un control absoluto sobre sus datos, lo que incluye la posibilidad de descargar, eliminar cualquier identificador personal o incluso eliminar sus datos del sistema, todo ello sujeto a las condiciones que se describen a continuación.<br><br> **PREGUNTAS SOBRE LA POLÍTICA DE PRIVACIDAD**<br><br> En caso de que tenga alguna pregunta o comentario sobre nuestra Política de Privacidad, escríbanos a: lamsight-admin@media.mit.edu. También puede hacernos llegar sus preguntas o comentarios a través de la siguiente dirección: <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> EE.UU.<br>
fr: **Applicable au 11 décembre, 2008**<br><br> LAMsight reconnaît que notre site Web, www.lamsight.org (le “ site ”), ne peut proposer à la communauté un outil efficace que si un climat de confiance est instauré entre les malades/membres. Cette politique de confidentialité (la “ politique ” ou “ politique de confidentialité ”) met en évidence le type d'information que LAMsight collecte auprès des membres et la façon dont elle est diffusée à des tiers. Nous nous réservons le droit de modifier cette politique à tout moment et sans préavis, en publiant les modalités amendées sur le site Web. Nous vous encourageons à consulter cette politique périodiquement pour prendre connaissance des mises à jour.<br><br> **LES DONNÉES QUE NOUS COLLECTONS ET POURQUOI**<br><br> LAMsight permet aux malades de fournir en ligne des renseignements sur leurs antécédents médicaux, leurs antécédents familiaux et leur mode de vie de sorte à ce que les connaissances collectives de milliers de malades puissent être mises en communs avec les autres personnes atteintes de la même maladie ainsi qu'avec les chercheurs. Notre succès collectif en termes d'atteinte de cet objectif dépend de la volonté des malades souffrant de la LAM de communiquer leurs données aux chercheurs de façon à ce que ces derniers puissent œuvrer plus efficacement vers une découverte d'un traitement.<br><br> The Le type de données que les malades peuvent ajouter à leur profil (" Données du profil ") sont : - Renseignements sur le trouble/maladie, notamment la date du diagnostic, des informations sur les symptômes et les antécédents familiaux - Les schémas thérapeutiques, notamment les dates de début et de fin des traitements et les dosages - Les symptômes constatés, notamment la sévérité et la durée <li>Les scores d'évaluation principale et secondaire (ex. : VEMS, DLCO, CVF, poids, etc.) au fil du temps - Informations biographiques, notamment l'âge, le lieu d'habitation (ville, région et pays) et des observations générales. Les malades sont libres d'entrer dans leur profil des informations qui les identifient (" Informations personnelles identifiables ” telles que leur nom, leur adresse, leur courriel et leur date de naissance) LAMsight conservera les données de profil ainsi que les informations personnelles identifiables dans la plus stricte confidentialité et maintiendra la sécurité de ces renseignements conformément aux lois applicables. De telles données ne seront exploitables que par le gestionnaire du site et ne seront pas diffusées à des tiers sous une forme permettant l'identification de la malade sans l'autorisation préalable écrite de cette dernière. Il vous sera demandé de saisir une adresse électronique et d'effectuer une sélection de vos préférences sur la façon dont vos renseignements personnels pourront servir à vous contacter à des fins administratives et de recherche. Par exemple, vous pouvez autoriser les chercheurs à vous contacter dans le cadre d'essais de médicaments ou de demandes d'informations supplémentaires (si par exemple, ils souhaitent tester une nouvelle hypothèse concernant la LAM).<br><br> Le site permet aux malades et aux chercheurs d'élaborer leurs propres enquêtes et demandes de données. Les données saisies dans les enquêtes au niveau de la section Collecter du site Web sont exploitables par le reste de la communauté sous format cumulé comme décrit ci-dessous. Vous ne devez saisir aucune information personnelle identifiable dans ces formulaires si la confidentialité vous préoccupe. Veuillez donner votre avis sur tout formulaire qui selon vous enfreint la protection de sens commun de la vie privée.<br><br> Il se peut que nous vous demandions périodiquement de remplir un questionnaire sur le site lui-même. Votre participation à ces enquêtes n'est pas obligatoire et votre refus n'aura aucune incidence sur la façon dont vous pouvez exploiter le site. Notre but est de créer le meilleur outil possible pour la recherche ainsi que de fournir des informations globales aux malades. Nous apprécions toute contribution sur les enquêtes du site que vous désirez nous soumettre.<br><br> Vous devez activer les cookies pour utiliser le service le LAMsight. Un cookie est un petit fichier de données qui comprend souvent un identifiant unique anonyme envoyé à votre navigateur par les ordinateurs d'un site Web puis stocké sur le disque dur de votre ordinateur. LAMsight se sert de deux sortes de cookies : les cookies de session et les cookies permanents. Les cookies de session sont des cookies temporaires qui restent dans le fichier de cookies de votre navigateur tant que vous ne quittez pas le site Web. Les cookies de session n'enregistrent aucune information d'identification personnelle, juste un numéro d'identification visiteur que nous utilisons pour personnaliser la fonctionnalité LAMsight à vos mesures. Les cookies permanents restent dans le fichier de cookies de votre navigateur même après avoir quitté le site Web. Les cookies permanents n'enregistrent aucune information d'identification personnelle, juste les préférences qui doivent rester les mêmes de visite en visite.<br><br> **UTILISATION DE VOS DONNÉES PERSONNELLES IDENTIFIABLES**<br><br> Afin d'aider les chercheurs et à tirer les leçons de nos expériences collectives, les données des enquêtes et des journaux seront regroupées et mises à disposition sous forme cumulée non identifiable. Par exemple, nous pouvons signaler le nombre de malades suivant un traitement particulier ou le nombre de malades souffrant d'un symptôme particulier. Ces données cumulées ne reprennent aucune information personnelle.<br><br> En remplissant vos Données de profil, vos informations personnelles seront ajoutées à notre base de données qui servira à des fins de recherche uniquement. Par exemple, il se peut que nous étudiions des questions scientifiques notamment, " Certains traitements expérimentaux sont-il associés à une certaine sous-population de malades ? ". Chez LAMsight, en conjonction avec des chercheurs externes, nous souhaitons non seulement mieux comprendre ce qu'est que de vivre avec des conditions chroniques telles que la LAM mais aussi améliorer les options de traitements et les évaluations médicales pour chacun, y compris les malades souffrant de la LAM.<br><br> LAMsight ne louera, ni ne vendra ou communiquera, à des fins marketing, les informations qui permettent l'identification personnelle. Nous sommes susceptibles de déléguer le contrôle de LAMsight ainsi que tous les droits et obligations y afférent à une autre entité en vue d'assurer sa continuité. Vous en serez avisé au moment opportun et aurez la possibilité de supprimer vos renseignements personnels avant qu'un tel transfert ne se produise.<br><br> L'objectif de LAMsight est de permettre aux chercheurs de communiquer directement avec vous de façon anonyme au travers de notre système. De plus, nous sommes susceptibles de fournir aux chercheurs des données rendues anonymes (cumulées ou non) à des fins de recherche uniquement. Les identificateurs personnels ne seront utilisés que pour contacter et dé-dupliquer les informations et ne seront communiqués à personne sans votre autorisation explicite.<br><br> **AUTRES PROBLÈMES DE SÉCURITÉ**<br><br> LAMsight prendra toutes les mesures raisonnables pour sauvegarder vos informations et votre identité auprès des membres avec lesquels vous êtes susceptibles de communiquer dans le cadre de votre utilisation du site ou qui sont en mesure d'accéder aux informations que vous avez déposées dans la zone de discussion. Les chercheurs demandant l'accès aux données de LAMsight seront personnellement validés par MIT, ou affiliés sélectionnés, tels que la LAM Treatment Alliance ou la LAM Foundation.<br><br> Ultérieurement, il se peut que nous choisissions de mettre en œuvre une méthode par laquelle nous pourrons accroître la confiance que nous avons en un utilisateur de LAMsight (un chercheur, une patiente, un proche, etc.). Cette méthode impliquera qu'un individu sûr serve de référence à une autre personne. Nous et nos partenaires sommes également susceptibles de faire des démarches pour directement identifier les chercheurs et limiter l'accès de ceux qui n'ont pas fait l'objet de cette procédure.<br><br> **RISQUES ET AVANTAGES**<br><br> La LAM est une maladie rare et le pourcentage de population atteinte est restreint. Notre but est de faciliter l'interaction entre les malades et les chercheurs en fournissant des informations médicales et sur les modes de vie qui permettront aux chercheurs de tester de nouvelles hypothèses, d'étudier les facteurs de risque auparavant inconnus et de contacter les malades concernant des essais de médicaments, de nouveaux traitements ou pour demander des renseignements supplémentaires. Un objectif clé de la mise à disposition de la plateforme LAMsight est d'améliorer les évaluations médicales et d'accélérer l'élaboration d'un traitement et d'une cure pour la LAM. Bien qu'il n'y ait aucune certitude quant aux avantages que vous pourrez retirer de ce site, en regroupant les informations et les ressources et en encourageant davantage de chercheurs à initier et développer un intérêt dans la LAM, nous espérons que LAMsight favorisera un accès aux données globales des malades jusque là non exploitées afin d'accélérer le rythme de la recherche LAM.<br><br> Les utilisateurs peuvent décider d'interrompre l'utilisation du site à n'importe quel moment. Vous êtes libre de ne pas répondre aux questions ou de ne pas renseigner les champs de données qui vous mettent mal à l'aise. Vous maîtrisez vos informations dans leur intégralité, y compris la possibilité de télécharger, de supprimer tous vos identificateurs personnels ou de supprimer des données du système en fonction des modalités décrites ci-dessous.<br><br> **QUESTIONS SUR LA POLITIQUE DE CONFIDENTIALITÉ**<br><br> Si vous avez des questions ou des commentaires sur la politique de confidentialité, veuillez nous contacter sur : lamsight-admin@media.mit.edu. Vous pouvez également envoyer vos questions et commentaires à : <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
pt: **Em vigor em 11 de dezembro de 2008**<br><br> O LAMsight reconhece que nosso website, www.lamsight.org (o “Site”), somente é capaz de fornecer uma ferramenta eficiente à Comunidade se construirmos a confiança entre pacientes/ membros. Esta política de privacidade (a “Política” ou “Política de Privacidade”) delineia o tipo de informação que o LAMsight coleta de nossos membros e como ela é compartilhada com outras partes. Reservamos o direito de modificar esta política a qualquer momento, e sem aviso prévio, publicando os termos emendados neste website. Incentivamos a você rever esta política periodicamente para verificar quaisquer atualizações.<br><br> **QUE TIPO DE DADOS COLETAMOS E POR QUÊ**<br><br> O LAMsight possibilita às pacientes fornecer online informações sobre seu histórico da doença, histórico familiar e estilo de vida para que o conhecimento coletivo de milhares de pacientes possa ser compartilhado com outros afetados pela doença, assim como com pesquisadores. Nosso sucesso coletivo em alcançar esta meta depende da disposição das pacientes de LAM de compartilhar seus dados com pesquisadores, para que possam trabalhar mais eficientemente para encontrar um tratamento para a LAM.<br><br> O tipo de dados que as pacientes podem adicionar aos seus perfis ("Dados de Perfil") podem incluir: - Informações de condição/doença, incluindo data do diagnóstico, informação sobre o primeiro sintoma e histórico familiar - Regimes de tratamento, incluindo datas de início e de término do tratamento, e dosagens - Sintomas observados, incluindo gravidade e duração <li>Escores de resultado primário e secundário (ex: VEF1, DLCO, CVF, peso e assim por diante) ao longo do tempo - Informações biográficas, incluindo idade, localização (cidade, estado e país), e notas gerais. As pacientes podem inserir as informações voluntariamente que as identifiquem ("Informações Pessoais Identificáveis”, tais como nome, endereço, e-mail e data de nascimento) em seus Dados de Perfil. O LAMsight manterá os Dados de Perfil e as Informações Pessoais Identificáveis fornecidas pelas pacientes na mais estrita confidencialidade e manterá a segurança de tais informações de acordo com toda as leis aplicáveis. Tais dados estarão disponíveis somente para o gerente do site e não serão divulgados a terceiros de forma alguma que identifiquem a paciente, sem a autorização prévia por escrito da paciente. Será solicitado a você um endereço de e-mail e para fazer uma seleção das preferências sobre como nossas informações pessoais podem ser usadas para entrar em contato para fins administrativos e de pesquisa. Por exemplo, você pode autorizar os pesquisadores a entrar em contato com você para fornecer informações sobre ensaios de medicamentos ou para solicitações de informações adicionais (se, por exemplo, eles quiserem testar uma nova hipótese sobre a LAM).<br><br> O site permite às pacientes e pesquisadores fazer suas próprias pesquisas e solicitações de dados. Os dados inseridos em qualquer pesquisa na seção Coletar do website estão disponíveis ao restante da comunidade em forma agregada conforme descrito acima. Você não deve jamais inserir Informações Pessoais Identificáveis em uma dessas formas se estiver preocupado com a privacidade. Queira comentar sobre qualquer forma que considere violar a proteção de bom senso da privacidade.<br><br> Podemos solicitar periodicamente a você para completar pesquisas curtas sobre o site em si. Sua participação nessas pesquisas não é obrigatória, e a sua recusa em participar não impacta sua experiência no website. Nosso objetivo é criar a melhor ferramenta possível para pesquisa, assim como fornecer informações globais para pacientes. Agradeceríamos receber qualquer opinião sobre as pesquisas do site, etc. que quiser fornecer.<br><br> Os cookies são necessários para usar o serviço LAMsight. Um cookie é um pequeno arquivo de dados que muitas vezes inclui um identificador exclusivo anônimo, o qual é enviado ao seu navegador dos computadores de um website e armazenado no disco rígido de seu computador. O LAMsight utiliza dois tipos de cookies: cookies de sessão e cookies persistentes. Os cookies de sessão são cookies temporários que permanecem em um arquivo de cookie de seu navegador até sair do website. Os cookies de sessão não armazenam informações pessoais identificáveis, somente um número de ID de visitante único que podemos usar para personalizar a funcionalidade do LAMsight para você. Os cookies persistentes permanecem no arquivo de cookie de seu navegador por muito mais tempo, mesmo depois de sair do website LAMsight. Os cookies persistentes não armazenam informações pessoais identificáveis, somente preferências que devem persistir a cada visita, como "Lembrar de mim".<br><br> **COMO SEUS DADOS PESSOAIS IDENTIFICÁVEIS SÃO USADOS**<br><br> Para ajudar os pesquisadores e aprender com as experiências coletivas do LAM, sua Pesquisa e Dados do Diário serão agregados e disponibilizados a outros membros de forma agregada e não identificável. Por exemplo, podemos relatar o número de pacientes tentando um tratamento específico ou o número de pacientes que apresentam um sintoma em particular. Esses dados agregados não incluirão suas informações pessoais.<br><br> Ao completar seus Dados de Perfil, suas informações pessoais serão adicionadas ao nosso banco de dados, as quais serão usadas somente para fins de pesquisa. Por exemplo, podemos observar perguntas científicas, tais como "Certos tratamentos experimentais parecem estar associados a certas subpopulações de pacientes?" No LAMsight e em conjunção com pesquisadores externos, estamos interessados em entender melhor a experiência de viver com condições crônicas como LAM e em melhorar as opções de tratamento e repercussões na saúde para todos, incluindo pessoas com LAM.<br><br> O LAMsight não alugará, venderá ou compartilhará informações que identifique pessoalmente você para propósitos de marketing. Podemos subsequentemente atribuir controle do LAMsight e de todos os seus direitos e obrigações para outra entidade, de forma a assegurar sua contínua disponibilidade e uso. Você receberá aviso em tempo hábil sobre tal atribuição, e terá a opção de excluir suas informações pessoais antes de tal transferência.<br><br> O objetivo do LAMsight é permitir aos pesquisadores uma comunicação direta e anônima com você através de nosso sistema. Além disso, podemos também fornecer aos pesquisadores dados anônimos (os quais podem ou não estar agregados) somente para fins de pesquisa. Os identificadores pessoais serão usados somente para contatar e remover duplicatas de informações e não serão disponibilizados a ninguém sem sua permissão explícita.<br><br> **OUTRAS QUESTÕES DE SEGURANÇA**<br><br> O LAMsight tomará medidas razoáveis para salvaguardar suas informações pessoais e identidade de outros membros com quem você pode interagir no curso do uso do Site ou que possam ter acesso a informações que você tenha publicado em nossa área Discutir. Os pesquisadores que requisitarem acesso aos dados do LAMsight serão pessoalmente vetados pelo MIT ou afiliados selecionados, tais como a LAM Treatment Alliance ou a LAM Foundation.<br><br> Em algum ponto, podemos escolher implementar um método pelo qual possamos aumentar a confiança na identidade de um usuário do LAMsight (um pesquisador, paciente, membro de família, etc.). Este método envolverá indivíduos confiáveis que fornecem uma referência para outro indivíduo. Nós e nossos parceiros podemos também cumprir uma etapa adicional de identificar pesquisadores e limitar acesso a quaisquer pesquisadores que não tenham passado por este processo.<br><br> **RISCOS E BENEFÍCIOS**<br><br> A LAM é uma doença rara com uma população global pequena. Nosso objetivo é facilitar a interação entre pacientes e pesquisadores fornecendo informações médicas e de estilo de vida, as quais possibilitarão aos pesquisadores testar hipóteses, fatores de risco de estudo anteriormente conhecidos e contatar pacientes com informações sobre ensaios de medicamentos, novos tratamentos ou solicitar informações adicionais. Um objetivo chave em fornecer a plataforma do LAMsight é melhorar as repercussões na saúde e acelerar o desenvolvimento de um tratamento bem-sucedido e cura para a LAM. Embora não haja benefícios certos no uso deste Site, ao reunir informações e recursos e incentivar mais pesquisadores a iniciar e desenvolver um interesse na LAM, esperamos que o LAMsight promova o acesso necessário aos dados de pacientes globais que possam acelerar o passo da pesquisa de LAM.<br><br> Os usuários podem escolher parar o uso deste Site a qualquer momento. Você tem a liberdade de pular perguntas ou campos de dados que façam você se sentir pouco à vontade. Você terá controle total de suas informações, incluindo a habilidade de baixar, remover todos os identificadores, ou remover dados do sistema sujeitos às condições descritas abaixo.<br><br> **PERGUNTAS SOBRE A POLÍTICA DE PRIVACIDADE**<br><br> Se você tiver perguntas ou comentários sobre nossa Política de Privacidade, queira entrar em contato conosco em: lamsight-admin@media.mit.edu. Você também pode direcionar perguntas ou comentários para: <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> EUA<br>
