Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Estrogen Study Consent Form
de: Einwilligungserklärung für Teilnehmerinnen der Östrogen-Studie
es: Formulario de consentimiento para el estudio hormonal
fr: Formulaire de consentement à l'étude sur les œstrogènes
it: Modulo del consenso per lo studio sugli estrogeni
ja: エストロゲン調査同意フォーム
pt: Formulário de Consentimento do Estudo de Estrogênio
sv: Formulär för samtycke för östrogenstudie
zh: 雌激素研究同意书表格
