Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: **Terms and Conditions of Use** Effective September 11th, 2008<br><br> The following terms constitute an agreement (the “Agreement”) between you and of the Massachusetts Institute of Technology (“MIT”) on behalf of the MIT Media Laboratory, Inc. (“MIT Media Laboratory”), the operator of www.lamsight.org (the “Site”) and the LAM Treatment Alliance (“LTA”). This agreement governs your use of the Site, both as a casual visitor and a registered member, as described below.<br><br> By accessing or using the Site, you agree to be bound by the terms of this Agreement. If you register on the Site as a member, then you will be subject to the terms and conditions for both users and members.<br><br> **Membership Eligibility** To become a member and access the area on this Site reserved for members (the “Member Area”), MIT and LTA require that you are either (a) a diagnosed patient of the particular community you are joining, (b) a caregiver for or family member of a patient eligible to join such community, (c) a health care professional (e.g. doctor, nurse, health researcher, etc.), or (d) a guest as authorized by a MIT Media Laboratory or LTA member or employee.<br><br> Children under the age of 13 are prohibited from registering as members. By registering as a member you represent that you are age 13 or older.<br><br> MIT Media Laboratory and LTA have the right at any time to change or discontinue any aspect of this Site, including the content, hours of availability, and equipment needed for access to or use. You understand and agree that this Site is provided to you exclusively under these Terms of Use. MIT Media Laboratory and LTA reserve the right to terminate your account at any time, for any reason, including if either party learns that you have provided false or misleading registration information or have violated the Terms of Use.<br><br> **This Site Does Not Provide Medical Advice** All of the material provided on the Site, such as text, treatments, dosages, outcomes, charts, patient profiles, graphics, photographs, images, advice, messages, forum postings, and any other material provided on the Site are for informational purposes only and are not a substitute for professional medical advice or treatment. Always seek the advice of your physician or other qualified health provider with any questions you may have regarding your health. Never disregard professional medical advice or delay in seeking it because of something you have read on this Site.<br><br> If you think you may have a medical emergency, call your doctor or 911 immediately. MIT and LTA do not recommend or endorse any specific tests, physicians, products, procedures, opinions, or other information that may be mentioned on the Site. Reliance on any information provided by MIT or LTA, by persons appearing on the Site at the invitation of MIT or LTA, or by other members is solely at your own risk.<br><br> **Acceptable and Lawful Use of Site by Members** Members shall not post or upload any information or other content on the Site that (a) is false, inaccurate or misleading; (b) is obscene or indecent; (c) infringes any copyright, patent, trademark, trade secret or other proprietary rights or rights of publicity or privacy of any party; or (d) is defamatory, libelous, threatening, abusive, hateful, or contains pornography. Members shall not interfere with other members' use and enjoyment of Site. Members may not use the Site to conduct any activity that is illegal or violates the rights of others, provide instructional information about illegal activities, or promote physical harm or injury against any group or individual.<br><br> All members represent and warrant that the information they provided when registering as a member, and all information that they subsequently provide regarding themselves and their membership, is true, accurate and not misleading.<br><br> **Use of Site by Members and Non-Members** You may not use any robot, spider, scraper, or other automated means to access the Site or content or services provided on the Site for any purposes. You may not post content on the Site that contains any viruses, Trojan horses, worms, time bombs, spiders, or other computer programming routines that are intended to damage, detrimentally interfere with, surreptitiously intercept or expropriate any system, data or personal information. You shall not attempt to make the Site unavailable through denial-of-service attacks or similar means. You shall not use contact information provided by members, or collect information about our members, to facilitate the sending of unsolicited bulk communications such as SPAM or SPIM or allow others use of your membership account to take such actions.<br><br> All the text, images, marks, logos, compilations (meaning the collection, arrangement and assembly of information) of the Web Site, including any Submissions (as defined below), and any of the foregoing sent to you by e-mail or other means (collectively, the “Site Content”) are proprietary to MIT, LTA or to third parties. Separate provisions apply to Health Data submitted by users and are defined below.<br><br> MIT and LTA authorize you to view, download, and print the Site Content subject to the following conditions: (a) you may only download and print the Site Content in limited quantities, as required to evaluate whether the good and services displayed on the Web Site are appropriate for your intended use; (b) you may not modify the Site Content; (c) any displays or print outs of the Site Content must be marked “Copyright © 2008 MIT Media Laboratory (New Media Medicine). All rights reserved.”; and (d) you may not remove any copyright, trademark or other proprietary notices that have been placed in the Site Content. Except as expressly permitted above, copying, modifying reproduction, redistribution, republication, uploading, posting, transmitting, distributing or otherwise exploiting in any way the Site Content, or any portion of the Site Content, is strictly prohibited without the prior written permission of LTA. In addition, you may not link to any part of the Web Site or any Site Content or frame or otherwise display in any manner the Site Content at any other web site or elsewhere without our prior written consent.<br><br> **Non-Commercial Use by Members** The Member Area and the content and information contained in the Member Area is for the personal use of individual members only and may not be used in connection with any commercial endeavors. Organizations, companies, and/or businesses may not become members and should not use the Site without the written pre-authorization from MIT Media Laboratory or LTA.<br><br> **Privacy** You agree that you have read, understood and accept the terms of MIT Media Laboratory's Privacy Policy, for the use of the Site (the “Privacy Policy”) This Policy governs the collection, use and sharing of personal and non-personal information for all those who elect to use the Site including Submissions.<br><br> **Submissions** The MIT Media Lab and LTA welcome your comments regarding the Site and Site Content. In the event that you submit ideas, suggestions, materials or other information to MIT Media Lab and LTA, whether at the request of MIT Media Lab and LTA or through your use of the Site (all of the foregoing being “Submissions”), the Submissions will be deemed, and will remain, the sole property of MIT and LTA. The Submissions will not be treated as confidential by MIT , LTA, or their respective Affiliates (as defined below), nor will such parties be liable for any use or disclosure of any Submissions. Without limiting the foregoing, MIT and LTA will jointly own all presently known or hereafter existing rights to the Submissions of every kind, in perpetuity, and will be entitled to unrestricted use of the Submissions for any lawful purpose whatsoever, commercial or otherwise, by any means, by any media, without compensation to the provider, author, creator or inventor of the Submissions (the “Participant”). Each Participant irrevocably and unconditionally waives and covenants not to assert any such rights against MIT and LTA or its affiliates, employees, departments, successors, assigns, licensees, and customers (collectively, “MIT and LTA Affiliates”), as well as any users of the Site.<br><br> **Posting and Use of Content in the Member Area** The Member Area includes community areas, such as forums and other member areas, where members may post messages, images, and other content. If you are a member, you (or the author) own(s) the copyright in the messages, images, and other content you post in the Member Area. However, by posting such content to the Member Area, you grant MIT Media Laboratory, LTA and their respective Affiliates the right to use, copy, display, perform, distribute, translate, edit, and create derivative works of your postings, subject to the terms of the Privacy Policy.<br><br> While some community areas in the Member Area are monitored periodically for topicality, MIT and LTA have no obligation to prescreen postings and are not responsible for their content. We encourage you to notify us of inappropriate or illegal content and we reserve the right to remove postings for any reason.<br><br> You agree not to disclose to any person or entity personally identifiable information about other members that you learn while using this Site (whether posted in the Member Area by a member or emailed to you by a member) without the written consent of such member. You may disclose information of a general nature that will not reasonably lead to the identification of the member who provided such information or whom such information is about, to third parties outside this Site, subject to the above restriction on non-commercial use.<br><br> **Member Password and Login Identity** You are responsible for maintaining the confidentiality of your member password and login, and are fully responsible for all activities that occur under your password or account with or without your knowledge. If you knowingly provide your login and password information to another person, your membership privileges may be suspended temporarily or terminated. You agree to immediately notify MIT Media Laboratory and LTA of any unauthorized use of your membership password or login or any other breach of security.<br><br> **Health Data** This site encourages you to submit and share data about your health and history. You have specific rights to any personal health data you have entered including changing, deleting, downloading, and sharing this data. The use of your data by MIT and LTA are governed by the Privacy Policy. Your personal data will be used by the Site to construct an aggregate, de-identified view of the patient population. You agree not to enter personal identifiers into the survey or diary forms of the Site. Only the preferences section should contain identifiers.<br><br> Health Data does not include any information or comments in the forums section which are to be considered public and are governed as described in Submissions above. Private contact between users can be done via an e-mail exchange to facilitate non-public discourse.<br><br> Health data can be removed from future aggregate views on the site, but your prior data will be maintained in an archived, de-identified form. To have your data and identifiers removed from active use in the system, send an e-mail with your instructions to LAMsightHelp@lamtreatmentalliance.org.<br><br> **Links to Third Party Web Site Are Not Endorsements** The Site contains links to third-party web sites. The linked sites are not under our control, and we are not responsible for the content of any linked site. We provide these links as a convenience only, and a link does not imply endorsement of, sponsorship of, or affiliation with the linked site by MIT or LTA. Links to merchants or advertisers are owned and operated by independent retailers or service providers, and therefore, we make no warranties or representations regarding their products, services or business practices. You are encouraged to exercise appropriate due diligence before proceeding with any transaction with any of these third parties.<br><br> **Membership Termination** You agree that MIT Media Laboratory and LTA may, with or without cause, immediately terminate your membership and access to the Member Area, without prior notice. Without limiting the foregoing, reasons for termination may include, but are not limited to, the following: (a) breaches or violations of this Agreement or other incorporated agreements or policies, (b) requests by law enforcement or other government agencies, (c) a request by you (self-initiated membership cancellation), (d) unexpected technical issues or problems, and (e) extended periods of inactivity. MIT and LTA have no obligation to maintain, store, or transfer information or data to you that you have posted on or uploaded to the Site.<br><br> **Modifications to this Agreement** We reserve the right to modify this Agreement at any time, and without prior notice, by posting amended terms on this Site. We encourage you to review this Agreement periodically for any updates or changes, which will be reflected by the revised date of the Agreement.<br><br> **Disclaimer of Warranties** The Site and the content and services made available on the Site are provided on an “as is” and “as available” basis. MIT and LTA disclaim all express and implied warranties and representations, including, but not limited to, any implied warranty of fitness for a particular purpose, with regard to the Site, the Site content, or any advice or services provided through the Site to the extent permitted by law. MIT and LTA do not warrant that access to the Site or its content or services will be uninterrupted or error-free or that defects in the Site will be corrected.<br><br> The advice, recommendations, information, and conclusions posted or emailed by other members of the Site are not in any way vetted, approved or endorsed by MIT Media Laboratory or LTA. You acknowledge that you use such information at your own risk.<br><br> **Limitation of Liability** Under no circumstances shall MIT, LTA and their respective Affiliates be liable for any indirect, incidental, special, or consequential damages (even if it has been advised of the possibility of such damages) due to your use of this Site or to your reliance on any of the content contained or the services provided therein.<br><br> **Indemnification** You agree to indemnify, defend, and hold harmless MIT, LTA and their respective Affiliates, from and against any claims, actions or demands, damages, expenses, liabilities and settlements, including without limitation, attorneys’ fees and other costs incurred or resulting from, or alleged to result from, your violation of this Agreement.<br><br> **International Users** MIT and LTA do not warrant that it is appropriate, to download, store or disclose information on the Site outside of the United States (“International Use”), in compliance with the user’s local jurisdiction. Personal information (“Information”) that is submitted to this Site will be collected, processed, stored, disclosed and disposed of in accordance with applicable U.S. law and our Privacy Policy. If you are an International User, you acknowledge and agree that MIT and LTA may collect and use your Information and disclose it to other entities outside your resident jurisdiction. In addition, such Information may be stored on servers located outside your resident jurisdiction. By providing us with your Information, you acknowledge that you consent to the transfer of such Information outside your resident jurisdiction, as detailed in our Privacy Policy. If you do not consent to such transfer, you may not use this Site.<br><br> **Member Notices** If you register as a member, you agree that MIT Media Laboratory and LTA may send notices to you by email at the email address you provide when registering to become a member (or which you later update using the functionality of the Site).<br><br> **Governing Law and Venue** This agreement shall be governed by the laws of the Commonwealth of Massachusetts and the applicable federal laws of the United States of America. All disputes arising under, or resulting from, the membership in or use of the Site, shall be litigated exclusively in the state and federal courts within Suffolk or Middlesex Counties in the Commonwealth of Massachusetts.<br><br> **Digital Millennium Copyright Act** The Digital Millennium Copyright Act (17 U.S.C. §512, as amended) governs the operation and maintenance of this Site. Specific instructions regarding notification of infringement can be found on [MIT's DMCA page][1].<br><br> **No Waiver** No delay or failure to act by MIT or LTA in exercising any of its respective rights occurring upon any noncompliance or default by you, with respect to any of the terms and conditions of this Agreement, will impair any such right or be construed to be a waiver thereof, and a waiver by MIT,or LTA of any of the covenants, conditions or agreements to be performed by you, will not be construed to be a waiver of any succeeding breach thereof or of any other covenant, condition or agreement hereof contained. As used in this Agreement, “including” means “including but not limited to.”<br><br> **Severability** If any provision of this Agreement is found by a court of competent jurisdiction to be invalid, illegal or unenforceable, under any present or future law, then as long as each party’s rights and obligations under this Agreement are not materially or adversely affected thereby, such provisions shall be fully severable, and the remaining provisions of the Agreement will remain in full force and effect to the greatest extent permitted by law. Except as otherwise expressly provided herein, this Agreement sets forth the entire agreement between you, MIT and LTA, regarding its subject matter, and supersedes all prior promises, agreements or representations, whether written or oral, regarding such subject matter. You agree that the electronic text of this Agreement constitutes a “writing“, and your assent to the terms and conditions hereof constitutes a “signing” for all purposes.<br><br> **Use of Name** Users of the Site shall not use the name of "MIT", the "Massachusetts Institute of Technology", the "MIT Media Laboratory", or any variation, adaptation or abbreviation thereof, or of any of its trustees, officers, faculty, students, employees or agents, or any trademark owned by MIT, or any terms of this Agreement I any promotional material or public announcement or disclosure, without the prior written consent of MIT’s Technology Licensing Office.<br><br> The marks “LTA” and any other trademarked expressions used on this website are proprietary to LTA, and they may not be used in connection with any service or products, other than those provided by LTA, in any manner that is likely to cause confusion among customers, or in any manner that disparages or discredits LTA. Any use of those marks, or any others displayed on the Web Site, will inure solely to the benefit of their respective owners.<br><br> All other brand names and logos that appear throughout LAMsight web pages are marks owned by third parties.<br><br> All software used on the Site is proprietary to us or to third parties, and except as may be required to exercise the foregoing license, any redistribution, sale, decompilation, reverse engineering, disassembly, translation or other reduction of such software to human-readable form is prohibited.<br><br> You agree, represent and warrant, that your use Site and the Site Content, or any portion thereof, will be consistent with the foregoing license, covenants and restrictions and will neither infringe, nor violate the rights of any other party or breach any contract or legal duty to any other parties. In addition, you agree that you will comply with all applicable laws and regulations (the “Laws”) relating to the Site, the Site Content or your use of the same, and you will be solely responsible for your violations of any of the Laws.<br><br> **Assignment** Either MIT or LTA may assign this Agreement, at any time, to a subsidiary, parent company or a successor to its business, as part of a merger or sale of substantially all of its assets. You may not assign or transfer this Agreement.<br><br> If you have questions or comments about our Terms of Use, please contact us at: LAMsightHelp@lamtreatmentalliance.org. You can also direct questions or comments, or violations of this Agreement, to:<br><br> The MIT Media Laboratory <br> Room E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> USA<br> [1]: http://web.mit.edu/ist/topics/security/copyright/filing-notice.html "MIT's DMCA page"
de: **Nutzungsbedingungen** Gültig ab dem 11. September 2008<br><br> Die nachstehenden Nutzungsbedingungen stellen eine Vereinbarung (nachstehend die "Vereinbarung") zwischen Ihnen, dem Massachusetts Institute of Technology ("MIT") im Auftrag des MIT Media Laboratory, Inc. ("MIT Media Laboratory"), dem Betreiber von www.lamsight.org (nachstehend die "Website"), und der LAM Treatment Alliance ("LTA") dar. Diese Vereinbarung regelt die Nutzung der Website Ihrerseits, sowohl in Ihrer Eigenschaft als gelegentlicher Websitebesucher als auch als registriertes Mitglied (s. nachstehende Erläuterungen) <br><br> Indem Sie diese Website aufrufen oder nutzen, akzeptieren Sie die vorliegenden Nutzungsbedingungen. Wenn Sie sich auf der Website als Mitglied registrieren, unterliegen Sie den Nutzungs- wie auch den Mitgliedsbedingungen.<br><br> **Wer kann Mitglied werden?** Um Mitglied zu werden und auf den den Mitgliedern vorbehaltenen Bereich der Website ("Mitgliederbereich") zugreifen zu können, müssen Sie folgende Voraussetzungen des MIT und der LTA erfüllen: Sie sind (a) ein/-e aufgrund Ihrer Diagnose zu der Community, der Sie sich anschließen, gehörende/-r Patient/-in, (b) als Pflegeperson oder Angehörige/-r einer Patientin/eines Patienten potenziell zur Community gehörig, (c) eine Gesundheitsfachkraft (z. B. Ärztin/Arzt, Pflegekraft, Forscher/-in im Gesundheitsbereich) oder (d) ein von einem Mitglied oder Mitarbeiter des MIT Media Laboratory oder der LTA autorisierter Gast.<br><br> Kindern unter 13 Jahren ist die Registrierung als Mitglied untersagt. Mit der Registrierung als Mitglied bestätigen Sie, dass Sie 13 Jahre oder älter sind.<br><br> Das MIT Media Laboratory und die LTA haben das Recht, Website-Komponenten, einschließlich der Inhalte, Verfügbarkeitszeiten oder der für den Besuch oder die Nutzung der Website erforderlichen Ressourcen, jederzeit zu ändern bzw. auszusetzen. Sie verstehen und akzeptieren, dass Ihnen diese Website ausschließlich gemäß diesen Nutzungsbedingungen zur Verfügung gestellt wird. Das MIT Media Laboratory und die LTA behalten sich das Recht vor, Ihr Benutzerkonto jederzeit, aus welchem Grund auch immer, aufzulösen, einschließlich des Falles, dass eine der Parteien erfährt, dass Sie falsche oder irreführende Registrierungsinformationen angegeben oder gegen die vorliegenden Nutzungsbedingungen verstoßen haben.<br><br> **Diese Website enthält keine medizinischen Ratschläge** Sämtliches auf dieser Website bereitgestelltes Material wie Texte, Behandlungen, Dosierungsangaben, Ergebnisse, Tabellen, Patientinnenprofile, Grafiken, Fotos, Abbildungen, Empfehlungen, Mitteilungen, Forumsbeiträge und sämtliches sonstiges auf der Website zur Verfügung gestelltes Material dienen lediglich zur Information und nicht als Ersatz für professionelle ärztliche Konsultation oder Behandlung. Wenden Sie sich bei Fragen zu Ihrer Gesundheit stets an Ihre Ärztin, Ihren Arzt oder eine andere qualifizierte Gesundheitsfachkraft. Missachten Sie niemals einen ärztlichen Rat und zögern Sie ärztliche Konsultationen nicht aufgrund von Informationen, die Sie auf der Website gelesen haben, hinaus.<br><br> Liegt Ihrer Meinung nach ein medizinischer Notfall vor, verständigen Sie sofort Ihre Ärztin oder Ihren Arzt oder wählen Sie umgehend den Notruf unter der Nummer 112. Das MIT und die LTA empfehlen oder unterstützen grundsätzlich nicht bestimmte Tests, Ärzte, Produkte, Verfahren, Meinungen oder andere möglicherweise auf der Website enthaltenen Informationen. Die Nutzung von Informationen, die vom MIT oder von der LTA bereitgestellt werden, sowie die Nutzung von Informationen, die von Personen bereitgestellt werden, die auf Bitte des MIT oder der LTA auf der Website in Erscheinung treten, oder aber von anderen Mitgliedern erfolgt auf eigene Gefahr.<br><br> **Zulässige und rechtmäßige Nutzung der Website durch Mitglieder** Mitgliedern ist es untersagt, Informationen oder andere Inhalte auf die Website zu stellen oder hochzuladen, die (a) falsch, inkorrekt oder irreführend, (b) obszön oder unsittlich sind, (c) Urheberrechte, Patente, Warenzeichen, Geschäftsgeheimnisse oder andere Eigentumsrechte oder Verwertungs- und Persönlichkeitsrechte ("rights of publicity or privacy") einer Partei verletzen oder (d) diffamierend, verleumderisch, bedrohlich, beleidigend, gewaltverherrlichend oder pornografischen Inhalts sind. Mitgliedern ist es nicht gestattet, die Nutzung der Website seitens anderer Mitglieder zu stören. Die Mitglieder dürfen die Website nicht dazu benutzen, gesetzwidrigen Aktivitäten nachzugehen oder die Rechte anderer zu verletzen, zu gesetzwidrigen Aktivitäten anzustiften oder zur physischen Schädigung oder Verletzung einer Gruppe oder einzelner Personen zu ermutigen.<br><br> Alle Mitglieder sichern zu, dass die von ihnen bei der Registrierung angegebenen Informationen sowie alle von ihnen zu einem späteren Zeitpunkt bereitgestellten Informationen über ihre Person und Mitgliedschaft wahrheitsgemäß, korrekt und nicht irreführend sind.<br><br> **Nutzung der Website durch Mitglieder und Nicht-Mitglieder** Es ist Ihnen untersagt, Robots, Spider, Scraper oder andere automatische Programme einzusetzen, um auf die Website oder Inhalte oder Services, die zu irgendeinem Zweck auf der Website zur Verfügung gestellt werden, zuzugreifen. Es ist untersagt, Inhalte auf die Website zu stellen, die Viren, Trojaner, Würmer, Zeitbomben, Spider oder andere Computerprogramme enthalten, die dazu dienen, Systeme, Daten oder personenbezogene Daten zu schädigen, erheblich zu stören, heimlich abzufangen oder zu übernehmen. Versuche, die Verfügbarkeit der Website durch Denial-of-Service-Attacken oder ähnliche Maßnahmen zu beeinträchtigen, sind untersagt. Es ist Ihnen nicht gestattet, von Mitgliedern bereitgestellte Kontaktinformationen zu nutzen oder Informationen über unsere Mitglieder zu sammeln, um das Versenden unaufgeforderter Massen-Mitteilungen wie SPAM oder SPIM zu ermöglichen, oder anderen die Nutzung Ihres Mitgliedskontos für Aktivitäten dieser Art zu gestatten.<br><br> Sämtliche Texte, Abbildungen, Marken, Logos, Zusammenstellungen (d. h. das Sammeln, Anordnen und Zusammenstellen von Informationen), die auf der Website eingestellt werden, einschließlich aller Beiträge (gemäß nachstehender Definition), oder aber per E-Mail oder auf anderem Weg versandt werden (zusammenfassend als "Websiteinhalte" bezeichnet) sind Eigentum des MIT, der LTA oder Dritter. Für die von Nutzern bereitgestellten und nachstehend definierten Gesundheitsdaten gelten gesonderte Bestimmungen.<br><br> Das MIT und die LTA erteilen Ihnen die Erlaubnis, die Websiteinhalte unter folgenden Bedingungen anzusehen, herunterzuladen und auszudrucken: (a) Sie dürfen die Websiteinhalte nur in dem Umfang herunterladen und ausdrucken, der für die Bewertung der Angemessenheit der auf der Website gezeigten Angebote und Dienstleistungen für Ihre Zwecke erforderlich ist; (b) Sie dürfen die Websiteinhalte nicht verändern; (c) etwaige Darstellungen oder Ausdrucke von Websiteinhalten sind mit "Copyright © 2008 MIT Media Laboratory (New Media Medicine). Alle Rechte vorbehalten." zu kennzeichnen, und (d) Sie dürfen keine Copyright-, Warenzeichen- oder andere Eigentumsvermerke, die in den Websiteinhalten aufgeführt sind, entfernen. Sofern nicht ausdrücklich gemäß den vorangegangen Bestimmungen erlaubt, ist es ohne vorherige schriftliche Zustimmung der LTA strikt verboten, Websiteinhalte oder Teile der Websiteinhalte zu kopieren, zu ändern, zu vervielfältigen, zu vertreiben, neu zu veröffentlichen, hochzuladen, zu posten, zu übertragen, zu verbreiten oder auf andere Weise zu nutzen. Des Weiteren ist es Ihnen ohne vorherige schriftliche Zustimmung nicht gestattet, Teile der Website oder Websiteinhalte oder Frames zu verlinken oder Websiteinhalte auf irgendeine andere Weise auf anderen Websites oder an anderer Stelle einzustellen oder abzubilden.<br><br> **Nichtkommerzielle Nutzung durch Mitglieder** Der Mitgliederbereich und die hierin enthaltenen Inhalte und Informationen dienen ausschließlich der privaten Nutzung durch einzelne Mitglieder und dürfen nicht in Zusammenhang mit kommerziellen Aktivitäten genutzt werden. Organisationen, Unternehmen und/oder Firmen dürfen nicht Mitglied werden und die Website nicht ohne vorherige schriftliche Erlaubnis des MIT Media Laboratory oder der LTA verwenden.<br><br> **Datenschutzbestimmungen** Sie bestätigen, die Datenschutzbestimmungen des MIT Media Laboratory für die Nutzung der Website (nachstehend die "Datenschutzbestimmungen") gelesen und verstanden zu haben und sie zu akzeptieren. Diese Bestimmungen regeln die Erhebung, Nutzung und Weitergabe personenbezogener und nicht personenbezogener Daten für alle Personen, die entscheiden, die Website, einschließlich der Beiträge, zu nutzen.<br><br> **Beiträge** Das MIT Media Lab und die LTA begrüßen jegliche Anregung zur Website und ihren Inhalten. Sollten Sie – sei es auf Bitte des MIT Media Lab und der LTA oder im Rahmen der Nutzung der Website – Ideen, Vorschläge, Materialien oder andere Informationen an das MIT Media Lab und die LTA übermitteln (nachstehend "Beiträge"), gelten diese dauerhaft als alleiniges Eigentum des MIT und der LTA. Die Beiträge werden vom MIT, von der LTA oder ihren jeweiligen Partnern (gemäß nachstehender Definition) nicht als vertraulich behandelt, noch haften diese Parteien für eine etwaige Nutzung oder Offenlegung von Beiträgen. Ohne Einschränkung des Vorstehenden sind alle gegenwärtig bekannten und zukünftigen Rechte an Beiträgen jeglicher Art auf unbegrenzte Zeit das gemeinschaftliche Eigentum des MIT und der LTA, die berechtigt sind, die Beiträge uneingeschränkt zu jedwedem rechtmäßigen Zweck, ob kommerzieller oder anderer Art, auf irgendeine Weise und mit Medien jedweder Art zu nutzen, ohne den Bereitsteller, Urheber, Verfasser oder Erfinder des jeweiligen Beitrags zu entschädigen (nachstehend der "Mitwirkende"). Jeder Mitwirkende sichert unwiderruflich und vorbehaltlos zu, darauf zu verzichten, solche Rechte gegenüber dem MIT und der LTA oder den ihnen verbundenen Unternehmen, Beschäftigten, Abteilungen, Nachfolgern, Rechtsnachfolgern, Lizenzinhabern und Kunden (zusammenfassend bezeichnet als "MIT- und LTA-Partner") oder gegenüber Nutzern der Website geltend zu machen.<br><br> **Bereitstellung und Nutzung von Inhalten im Mitgliederbereich** Der Mitgliederbereich umfasst Community-Bereiche wie Foren und andere Mitgliederbereiche, in denen Mitglieder Mitteilungen, Abbildungen und andere Inhalte bereitstellen können. Wenn Sie Mitglied sind, haben Sie (oder der Urheber) das Urheberrecht an den Mitteilungen, Abbildungen und anderen Inhalten, die Sie im Mitgliederbereich einstellen. Indem Sie jedoch solche Inhalte im Mitgliederbereich einstellen, räumen Sie dem MIT Media Laboratory, der LTA und ihren jeweiligen Partnern das Recht ein, die von Ihnen bereitgestellten Inhalte – unter Einhaltung der Datenschutzbestimmungen – zu nutzen, zu vervielfältigen, zu zeigen, zu präsentieren, zu verbreiten, zu übersetzen, zu bearbeiten und aus den bereitgestellten Inhalten abgeleitete Werke ("derivative work") zu erstellen.<br><br> Wenngleich einige Community-Bereiche im Mitgliederbereich regelmäßig auf ihre Aktualität hin geprüft werden, sind das MIT und die LTA weder verpflichtet, bereitgestellte Inhalte vorab auszusortieren, noch haften sie für diese Inhalte. Wir bitten Sie, uns unangemessene oder gesetzwidrige Inhalte zu melden, und behalten uns das Recht vor, eingestellte Inhalte – aus welchem Grund auch immer – zu entfernen.<br><br> Sie verpflichten sich, personenbezogene Daten über andere Mitglieder, von denen Sie im Rahmen der Website-Nutzung Kenntnis erlangen (sei es durch Bereitstellung im Mitgliederbereich oder eine E-Mail vonseiten eines Mitgliedes), nicht ohne die vorherige Zustimmung des betreffenden Mitglieds weiterzugeben. Es ist gestattet, Informationen allgemeiner Natur, die nach vernünftigem Ermessen nicht zur Identifizierung des Mitglieds führen, das diese Informationen bereitgestellt hat, oder die ein bestimmtes Mitglied betreffen, websiteexternen Dritten gegenüber offenzulegen – vorbehaltlich der oben genannten Einschränkung zur nichtkommerziellen Nutzung.<br><br> **Mitglieds-Passwort und -Login** Sie sind dafür verantwortlich, Ihr Mitglieds-Passwort und -Login geheim zu halten und tragen die volle Verantwortung für alle Aktivitäten, die mit Ihrem Passwort oder Konto mit oder ohne Ihr Wissen erfolgen. Sollten Sie Ihre Login- oder Passwortdaten wissentlich weitergeben, können Ihnen Ihre Mitgliedsrechte vorübergehend oder dauerhaft entzogen werden. Sie verpflichten sich, dem MIT Media Laboratory und der LTA umgehend jede unbefugte Nutzung Ihres Mitglieds-Passworts oder -Logins oder jedweden anderen Sicherheitsverstoß zu melden.<br><br> **Gesundheitsbezogene Daten** Im Rahmen der Website werden Sie gebeten, Daten über Ihre Gesundheit und medizinische Vorgeschichte bereitzustellen und weiterzugeben. Sie besitzen hinsichtlich der von Ihnen eingegebenen persönlichen gesundheitsbezogenen Daten, einschließlich des Änderns, Löschens, Herunterladens und der Weitergabe dieser Daten, spezielle Rechte. Die Nutzung dieser Daten durch das MIT und die LTA unterliegen den Datenschutzbestimmungen. Die von Ihnen eingegebenen personenbezogenen Daten werden mithilfe der Website dazu verwendet, eine aggregierte anonymisierte Darstellung der Patientinnenpopulation zu ermöglichen. Sie verpflichten sich, in Fragebögen oder Tagesprotokollen der Website keine Daten zu nennen, mit denen einzelne Personen identifiziert werden könnten. Identifizierende Daten dieser Art sollten auf den Bereich "Präferenzen" beschränkt werden.<br><br> Informationen oder Anregungen im Foren-Bereich, der als öffentlich gilt, gelten nicht als gesundheitsbezogene Daten und unterliegen den oben aufgeführten Bestimmungen für Beiträge. Für den nichtöffentlichen Diskurs besteht die Möglichkeit der privaten Kontaktaufnahme in Form von E-Mails.<br><br> Gesundheitsbezogene Daten können aus zukünftigen aggregierten Darstellungen auf der Website herausgenommen werden, alte Daten von Ihnen werden jedoch in anonymisierter Form archiviert. Um Ihre Daten und identifizierenden Daten für die aktive Nutzung im System löschen zu lassen, senden Sie bitte eine E-Mail mit entsprechenden Anweisungen an LAMsightHelp@lamtreatmentalliance.org.<br><br> **Links zu Websites Dritter stellen keine Empfehlung oder Billigung dar** Die Website enthält Links zu Websites Dritter. Wir haben keinerlei Einfluss auf die verlinkten Websites und haften nicht für die Inhalte verlinkter Websites. Die Links werden lediglich aus Gefälligkeit bereitgestellt, und implizieren weder eine Billigung, Empfehlung oder Unterstützung der verlinkten Websites durch das MIT oder die LTA noch eine Verbindung zu den Betreibern der verlinkten Websites. Links zu Websites von Händler- oder Werbeagenturen sind Eigentum unabhängiger Einzelhändler oder Dienstleister und werden von diesen betrieben. Aus diesem Grund geben wir keine Garantien oder Zusicherungen hinsichtlich ihrer Produkte, Dienstleistungen oder Geschäftspraktiken. Es wird empfohlen, angemessene Sorgfalt walten zu lassen, bevor Sie Geschäfte mit diesen Dritten eingehen.<br><br> **Beendigung der Mitgliedschaft** Sie erklären sich damit einverstanden, dass das MIT Media Laboratory und die LTA Ihre Mitgliedschaft und Ihren Zugriff auf den Mitgliederbereich – begründet oder unbegründet – fristlos beenden kann. Gründe für die Beendigung können, ohne Einschränkung des Vorstehenden, unter anderem sein: (a) Bruch oder Verletzung dieser Vereinbarung oder anderer darin integrierter Vereinbarungen und Bestimmungen, (b) Aufforderungen durch Vollzugsorgane oder andere Behörden, (c) Gesuch Ihrerseits (eigene Kündigung der Mitgliedschaft), (d) unvorhersehbare technische Fragen oder Probleme und (e) längere Zeiten, in denen das Benutzerkonto nicht aktiv genutzt wird. Das MIT und die LTA sind nicht verpflichtet, Informationen oder Daten, die Sie auf der Website eingestellt oder auf sie hochgeladen haben, zu pflegen, zu speichern oder zu übermitteln.<br><br> **Änderungen der Vereinbarung** Wir behalten uns das Recht vor, diese Vereinbarung jederzeit ohne vorherigen Ankündigung zu ändern, indem wir die geänderten Bedingungen auf dieser Website veröffentlichen. Wir empfehlen Ihnen, die Vereinbarung regelmäßig auf etwaige – am Aktualisierungsdatum der Vereinbarung erkennbare – Aktualisierungen und Änderungen zu prüfen.<br><br> **Gewährleistungen** Die Website sowie die auf ihr zur Verfügung gestellten Inhalte und Dienstleistungen werden so, wie sie sind ("as is") und je nach Verfügbarkeit ("as available") bereitgestellt. Das MIT und die LTA lehnen, soweit gesetzlich zulässig, alle expliziten oder impliziten Gewährleistungen und Zusicherungen, einschließlich etwaiger impilizter Gewährleistungen der Eignung für einen bestimmten Zweck, hinsichtlich der Website, der Websiteinhalte oder etwaiger Empfehlungen oder Dienstleistungen, die über die Website bereitgestellt werden, ab. Das MIT und die LTA gewährleisten nicht, dass der Zugriff auf die Website oder ihre Inhalte oder Dienstleistungen ununterbrochen oder fehlerfrei ist oder dass Website-Fehler berichtigt werden.<br><br> Ratschläge, Empfehlungen, Informationen und Schlussfolgerungen, die von anderen Website-Mitgliedern bereitgestellt oder gemailt werden, werden in keiner Weise vom MIT Media Laboratory oder von der LTA geprüft, gebilligt oder unterstützt. Sie erklären sich damit einverstanden, diese Informationen auf eigene Gefahr zu nutzen.<br><br> **Haftungsbeschränkung** Das MIT, die LTA und ihre jeweiligen Partner haften unter keinen Umständen für etwaige indirekte, Neben-, besondere und Folgeschäden (auch wenn sie über die Möglichkeit solcher Schäden unterrichtet wurden), die auf die Nutzung dieser Website oder der dort enthaltenen Inhalte oder bereitgestellten Dienstleistungen Ihrerseits zurückzuführen sind.<br><br> **Entschädigung** Sie verpflichten sich, das MIT, die LTA und ihre jeweiligen Partner für alle, gegen alle und von allen Forderungen, Klagen oder Ansprüchen, Schäden, Ausgaben, Haftungsansprüchen und Vergleiche, einschließlich Anwaltsgebühren und andere Kosten, die (angeblich) auf eine Verletzung dieser Vereinbarung Ihrerseits zurückzuführen sind, zu entschädigen, zu verteidigen und schadlos zu halten.<br><br> **Internationale Nutzer** Das MIT und die LTA übernehmen keine Haftung für die Einhaltung der im Heimatland des Benutzers geltenden rechtlichen Bestimmungen beim Herunterladen, Speichern oder bei der Weitergabe von Informationen dieser Website außerhalb der Vereinigten Staaten von Amerika ("internationale Nutzung"). Personenbezogene Daten ("Daten"), die an die Website übermittelt werden, werden gemäß geltendem US-amerikanischem Recht und unseren Datenschutzbestimmungen gesammelt, verarbeitet, gespeichert, offengelegt und herausgegeben. Sollten Sie ein internationaler Nutzer sein, akzeptieren Sie und erklären Sie sich damit einverstanden, dass das MIT und die LTA Ihre Daten sammeln und nutzen und an andere Organisationen außerhalb der Gerichtsbarkeit Ihres Wohnsitzes weitergeben darf. Des Weiteren können diese Daten auf Servern gespeichert werden, die sich außerhalb der Gerichtsbarkeit Ihres Wohnorts befinden. Mit der Bereitstellung Ihrer Daten bestätigen Sie, dass Sie mit der Weitergabe dieser Daten außerhalb der Gerichtsbarkeit Ihres Wohnorts gemäß unseren Datenschutzbestimmungen einverstanden sind. Falls Sie mit einer solchen Weitergabe nicht einverstanden sind, dürfen Sie diese Website nicht nutzen.<br><br> **Mitteilungen an Mitglieder** Indem Sie sich registrieren, erklären Sie sich einverstanden, dass das MIT Media Laboratory und die LTA Ihnen per E-Mail Mitteilungen an die bei der Registrierung als Mitglied angegebene (oder zu einem späteren Zeitpunkt im Rahmen der Nutzung der Website-Funktionen aktualisierte) E-Mail-Adresse senden darf.<br><br> **Geltendes Recht und Gerichtsstand** Die vorliegende Vereinbarung unterliegt den rechtlichen Bestimmungen des US-Bundesstaates Massachusetts und dem geltenden Bundesrecht der Vereinigten Staaten von Amerika. Alle aus der Mitgliedschaft oder der Nutzung der Website entstehenden Streitfälle fallen in die ausschließliche Zuständigkeit der bundesstaatlichen oder Bundes-Gerichte in Suffolk oder Middlesex Countys im US-Bundesstaat Massachusetts.<br><br> **Digital Millennium Copyright Act** Der Betrieb und die Pflege der Website unterliegt dem Digital Millennium Copyright Act (17 U.S.C. §512 in geänderter Fassung). Spezielle Hinweise zu Verletzungen sind auf [MITs DMCA-Seite][1] zu finden.<br><br> **Verzichtsklausel** Eine etwaige Verzögerung oder Untätigkeit vonseiten des MIT oder der LTA hinsichtlich der Ausübung eines ihrer jeweiligen Rechte, die aus der Nichteinhaltung oder einem Verschulden hinsichtlich der Bestimmungen dieser Vereinbarung Ihrerseits entstehen, beeinträchtigt weder ein solches Recht, noch ist sie als Verzicht auf diese Rechte auszulegen, und der Verzicht vonseiten des MIT oder der LTA auf Ihrerseits zu erfüllende Verpflichtungen, Bedingungen oder Vereinbarungen ist nicht als grundsätzlicher Verzicht für etwaige spätere Vertragsverletzungen oder andere Brüche von Verpflichtungen, Bedingungen oder Vereinbarungen auszulegen. Die Formulierung "einschließlich" in dieser Vereinbarung bedeutet "einschließlich, jedoch nicht beschränkt auf"<br><br> **Salvatorische Klausel** Sollte eine Bestimmung dieser Vereinbarung von einem zuständigen Gericht gemäß aktuellem oder zukünftigem Recht für rechtswidrig, ungültig oder nicht durchsetzbar befunden werden, so ist diese Bestimmung als vollständig abtrennbar zu erachten, und die übrigen Bestimmungen der Vereinbarung bleiben, soweit gesetzlich zulässig, in ihrer Gültigkeit und Wirksamkeit in vollem Umfang unberührt, solange die Rechte und Verpflichtungen der Parteien im Rahmen dieser Vereinbarung hiervon nicht substanziell und erheblich beeinträchtigt werden. Vorbehaltlich expliziter anderslautender Bestimmungen dieser Vereinbarung, stellt diese Vereinbarung die gesamte Vereinbarung zwischen Ihnen, dem MIT und der LTA hinsichtlich des Vereinbarungsgegenstands dar und ersetzt alle früheren schriftlichen oder mündlichen Zusagen, Vereinbarungen oder Zusicherungen hinsichtlich dieses Vereinbarungsgegenstands. Sie bestätigen, dass der elektronische Text dieser Vereinbarung ein "Schriftstück" darstellt und dass Ihre Zustimmung zu den Bedingungen dieser Vereinbarung eine "Unterschrift" für alle Zwecke darstellt.<br><br> **Verwendung von Namen** Den Benutzern ist es ohne vorherige schriftliche Zustimmung des Technology Licensing Office des MIT nicht gestattet, den Namen "MIT", "Massachusetts Institute of Technology", "MIT Media Laboratory" oder Abwandlungen, Bearbeitungen oder Abkürzungen dieser Bezeichnungen oder der Namen von Treuhändern, Führungskräften, der Fakultät, von Studierenden, Angestellten oder Vertretern des MIT oder Warenzeichen, die Eigentum des MIT sind, zu verwenden. Dies gilt auch für die Bestimmungen dieser Vereinbarung, Werbematerial oder öffentliche Bekanntmachungen.<br><br> Die Marke "LTA" und alle anderen auf dieser Website benutzten LTA-Markenbezeichnungen sind Eigentum der LTA und dürfen nicht in Verbindung mit Dienstleistungen oder Produkten, die nicht von der LTA bereitgestellt werden, auf eine Weise verwendet werden, die bei Kunden potenziell Verwirrung stiften oder aber die LTA verunglimpfen oder diskreditieren könnte. Jedwede Nutzung dieser oder anderer auf der Website abgebildeten Marken soll ausschließlich für den Nutzen der jeweiligen Inhaber verwendet werden.<br><br> Alle anderen auf den LAMsight-Website-Seiten aufgeführten Markennamen und Logos sind Marken Dritter.<br><br> Sämtliche auf der Website verwendete Software ist unser Eigentum oder das Eigentum Dritter, und es ist – sofern nicht für die Nutzung der vorstehenden Genehmigung erforderlich – nicht erlaubt, diese Software weiterzuvertreiben, zu verkaufen, zu dekompilieren, zurückzuentwickeln (Reverse Engineering), zu disassemblieren, zu übersetzen oder auf andere Weise auf eine für Menschen lesbare Form zu reduzieren.<br><br> Sie verpflichten sich, sichern zu und gewährleisten, die Website und die Websiteinhalte oder Teile hiervon unter Einhaltung der vorstehenden Genehmigung, Verpflichtungen und Beschränkungen zu nutzen und weder die Rechte anderer Parteien zu verletzen noch gegen irgendeinen Vertrag oder eine Rechtspflicht gegenüber einer anderen Partei zu verstoßen. Darüber hinaus verpflichten Sie sich, alle geltenden Gesetze und Vorschriften ("Gesetze") in Bezug auf die Website, die Websiteinhalte oder deren Nutzung Ihrerseits zu befolgen und für etwaige Verstöße gegen die Gesetze Ihrerseits die alleinige Verantwortung zu tragen.<br><br> **Übertragung** Weder das MIT noch die LTA können diese Vereinbarung im Rahmen einer Fusion oder eines Verkaufs eines wesentlichen Teils ihrer Vermögenswerte zu irgendeinem Zeitpunkt an eine Tochtergesellschaft, Muttergesellschaft oder einen Rechtsnachfolger ihrer Organisation übertragen. Sie dürfen diese Vereinbarung nicht abtreten oder übertragen.<br><br> Sollten Sie Fragen zu unseren Nutzungsbedingungen haben, kontaktieren Sie uns bitte unter: LAMsightHelp@lamtreatmentalliance.org. Bei Fragen, Anmerkungen zu dieser Vereinbarungen sowie bei Informationen über Verletzungen derselben wenden Sie sich bitte an:<br><br> MIT Media Laboratory <br> Room E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> USA<br> [1]: http://web.mit.edu/ist/topics/security/copyright/filing-notice.html "MIT's DMCA page"
ja: **利用規約** 2008年 9 月 11 日発効<br><br> 以下の規約は、あなたと、MIT Media Laboratory, Inc.（以下「MIT メディアラボラトリー」と称する）の代行としてのマサチューセッツ工科大学（以下「MIT」と称する）、www.lamsight.org（以下「サイト」と称する）の運営者、および LAM トリートメントアライアンス（以下「LTA」と称する）の間に締結された契約（以下「契約」と称する）を成すものです。この契約は以下に記されている通り、訪問者か登録メンバーかを問わず、当サイトの使用について規定するものです。<br><br> 当サイトを訪問または使用することにより、本契約の規約に従うことに同意したものとみなされます。当サイトにメンバーとして登録した場合は、ユーザーとメンバー双方の規約に従う必要があります。<br><br> **メンバーになる資格** メンバーになって当サイトのメンバーエリア（以下「メンバーエリア」と称する）にアクセスできるのは、MIT および LTA は希望者が（a）特定のコミュニティの患者と診断された人物、（b）このようなコミュニティに参加する資格のある患者の介護者または家族、（c）医療専門家（医師、看護師、医療研究者など）、（d）MIT メディアラボラトリーまたは LTA のメンバーあるいは従業員が承認したゲストに限定されています。<br><br> 13 歳未満のお子さまはメンバーとして登録することができません。メンバーとして登録することで、13 歳以上であるとみなされます。<br><br> MIT メディアラボラトリーおよび LTA は、当サイトの要素（内容、利用可能時間、アクセスまたは使用に必要な機器などを含む）をいつでも変更または中止する権利を有します。当サイトは、本利用規約にのみ基づいて提供されていることを理解・同意していただけるものとします。MIT メディアラボラトリーおよび LTA は、誤った情報または誤解を招くおそれのある情報を登録時に入力した、あるいは本利用規約に違反したことをいずれかの当事者が見つけた場合など、その理由を問わず、いつでも利用者のアカウントを終了する権利を保有しています。<br><br> **当サイトは医療アドバイスの提供を意図するものではありません** 当サイトで提供されているあらゆる資料（テキスト、治療法、投薬量、結果、グラフ、患者プロフィール、図、写真、画像、アドバイス、メッセージ、フォーラムの投稿、および当サイトで提供されているあらゆる他の資料）は、情報の提供のみを目的としており、専門家による医療アドバイスや治療の代用とすることはできません。ご自身の健康に関してご質問がある場合には、必ず担当の医師または他の有資格医療提供者からアドバイスを受けてください。当サイトから情報を得たことで、医療専門家のアドバイスを無視したり、アドバイスを求めることを遅らせることは絶対に避けてください。<br><br> 医療上の緊急事態が発生した場合には、即座にかかりつけの医師または119番に電話してください。MIT および LTA は、当サイトに記されている特定の試験、医師、製品、手順、意見、または他の情報を推奨または支持しているものではありません。MIT または LTA が提供している情報、MIT または LTA の紹介によって当サイトに登場している人物、または他のメンバーを信頼するかどうかは、ご自身の責任で決めてください。<br><br> **メンバーによる当サイトの許容されている正当な使用** メンバーは、以下のような情報または他の内容を当サイトに投稿あるいはアップロードすることはできません：（a）偽の、不正確な、または誤解を招く恐れのあるもの、（b）わいせつ、または下品なもの、（c）当事者の著作権、特許、商標、企業秘密、他の所有権、肖像権またはプライバシー権を侵害するもの、（d）中傷、名誉棄損、脅迫、悪口、憎悪、ポルノを含むもの。メンバーは、他のメンバーによる当サイトの使用や、それによって得られる喜びを妨げてはなりません。メンバーは当サイトを通して、不法な活動または他者の権利を侵害するような活動の実施、違法行為に関する説明の提供、集団や個人に対して物理的な被害または怪我を負わせるような行為の推奨を行うことはできません。<br><br> あらゆるメンバーは、メンバーとして登録する際に提供した情報、および後日提供する自分自身またはメンバーシップに関連した情報はすべて正しく正確であり、誤解を招くものではないことを明言して保証します。<br><br> **メンバーまたは非メンバーによる当サイトの使用** いかなる理由であっても、ロボット、スパイダー、スクレーパー、または他の自動化手法を用いて当サイト、または当サイトが提供している内容やサービスにアクセスすることはできません。また、ウイルス、トロイの木馬、ワーム、時限爆弾、スパイダー、あるいはシステム、データ、個人情報の損傷、有害な干渉、不正な妨害や入手を目的とした、その他のコンピューターのプログラミングルーチンを含む内容を当サイトに投稿することはできません。サービス拒否攻撃またはこれと似た手段で当サイトを利用不可能な状態にするよう試みてはなりません。メンバーが提供した連絡先情報を使用すること、他のメンバーに関する情報を収集すること、スパムやスピムなどの迷惑メールの送信を支援すること、このような目的で他の人物に自分のメンバーシップを使用させることは禁じられています。<br><br> 当サイトのあらゆるテキスト、画像、マーク、ロゴ、編集物（情報の収集、整理、組立を差す）、提出物（以下を参照）、電子メールや他の方法でユーザーに送られた上記のもの（まとめて「サイトコンテンツ」と称する）は、MIT、LTA、あるいは第三者に所有権が帰属しています。ユーザーが提出した健康データには他の規定の対象になります。これについては以下で定義されています。<br><br> MIT および LTA は、以下の条件のもとでサイトコンテンツの表示、ダウンロード、印刷を許可しています。（a）サイトコンテントのダウンロードおよび印刷は、当サイトに紹介されている製品やサービスがご自身の使用に適しているかどうかを評価する上で必要な量に限定されています。（b）サイトコンテンツは修正できません。（c）サイトコンテンツの表示または印刷物には「Copyright © 2008 MIT Media Laboratory (New Media Medicine). All rights reserved.”」と記す必要があります。（d）サイトコンテンツに付けられている著作権、商標、または所有権を示す他の通知を取り除くことはできません。上記に明確に記されている場合を除いて、LTA の書面による事前の許可なく、サイトコンテンツまたはその一部をコピー、修正、複製、再販、再発行、アップロード、投稿、送信、配布、（他の方法で）不正利用することは、いかなる手法であれ固く禁じられています。また、当方の書面による事前の許可なく、当サイトのいかなる部分、またはいかなるサイトコンテンツやフレーム、そして他の表示内容にも、他のウェブサイトのサイトコンテンツからリンクを貼ることはできません。<br><br> **メンバーによる非商業利用** メンバーエリア、およびメンバーエリアに含まれるコンテンツや情報は、各メンバーによる個人的な使用のみを意図しているものであるため、これを商業活動に関連して使用することはできません。組織、会社、事業はメンバーとなることはできないほか、MIT メディアラボラトリーまたは LTA の書面による事前の許可なしに当サイトを使用することはできません。<br><br> **プライバシー** 当サイトの使用にあたり、MIT メディアラボラトリーのプライバシーに関する方針（以下「プライバシーに関する方針」と称する）をお読みになった上で、これに理解・同意されるものとします。この方針は、当サイト（提出物を含む）を使用することを選択した人を対象に、個人情報および非個人情報の収集、使用、共有について規定するものです。<br><br> **提出物** MIT メディアラボラトリーおよび LTA は、当サイトやサイトコンテンツに関する皆さまのコメントを歓迎しています。アイディア、提案、資料や他の情報を MIT メディアラボラトリーおよび LTA に提出される場合には（上記のすべてを「提出物」と総称）、これが MIT メディアラボラトリーおよび LTA からの要求か、または当サイトの使用を介しての提出かを問わず、提出物は MIT および LTA の独占所有物とみなされ続けます。提出物は MIT、LTA、または該当関連機関（以下を参照）によって機密扱いされることはないほか、提出物の使用または公開についてこのような当事者は一切責任を負わないものとします。また上記に限らず、MIT および LTA はあらゆる種類の提出物に対して現在認識されている、または今後発生するすべての権利を共同で保有しており、商業目的かどうかに関わらずあらゆる合法的な目的で、あらゆる手法、あらゆるメディアを用いて、提出物の提供者、著者、作成者、発明者（以下「参加者」と称する）への補償なしに、提出物を無制限に使用する資格を持っています。それぞれの参加者は決定的かつ無条件にこのような権利を放棄し、MIT および LTA、またはその関連機関、従業員、部門、後継者、譲受人、非許諾者、顧客（「MIT および LTA の関連機関」と総称）、または当サイトのユーザーに対してこのような権利を行使しないことに同意するものとします。<br><br> **メンバーエリアへのコンテンツの投稿および使用** メンバーエリアには、フォーラムに加え、メンバーがメッセージ、画像、他のコンテンツを投稿できるエリアなどのコミュニティエリアが含まれています。メンバーであれば、ご自身がメンバーエリアに投稿したメッセージや画像、その他のコンテンツの著作権は、ご自身（または著者）に帰属します。ただし、このようなコンテンツをメンバーエリアに投稿した場合、プライバシーに関する方針の規約のもと、MIT メディアラボラトリーおよび LTA、またはそれぞれの関連機関が、投稿内容を使用、コピー、表示、実行、配布、翻訳、編集すること、または派生著作物を作成することを承認するものとします。<br><br> メンバーエリアの一部のコミュニティエリアは、時事性を確認するため定期的にモニタリングされていますが、MIT および LTA は投稿を事前に選別する義務はなく、その内容に対しても責任を負っていません。不適切または違法なコンテンツを見つけた場合はお知らせください。当方はいかなる理由でも、このようなコンテンツを削除する権利を保有しています。<br><br> 当サイトの使用中に入手した、個人を識別できるような他のメンバーの情報（メンバーがメンバーエリアへ投稿したもの、またはメンバーから電子メールで送信されたもの）は、当該メンバーの書面による同意なく、他の人物や団体に公開しないことに同意するものとします。ただし、このような情報を提供したメンバー、あるいはその情報が指しているメンバーを個人的に特定できない場合は一般的な情報を当サイト外の第三者に開示することもできますが、上記の通り非商業利用に限定されます。<br><br> **メンバーのパスワードおよびログイン ID** メンバー用のパスワードおよびログイン ID はご自身で機密を維持する責任を負っているほか、お使いのアカウントやパスワードを使用した活動は、それについて把握しているか否かに関係なく、その責任をすべてご自身で負っていただきます。ログイン ID やパスワードを別の人物に意図的に提供した場合、メンバーシップ権が一時的に失効したり、完全に無効になったりする可能性があります。ご自身のメンバーシップパスワードまたはログイン ID の不正利用、または他のセキュリティー違反が発覚した場合は、ただちに MIT メディアラボラトリーに通知していただくことに同意したものとします。<br><br> **健康データ** 当サイトでは、皆さまの健康や病歴についてのデータを提供・共有していただくようお勧めしています。個人的な健康データを入力していただいた場合、データを変更、削除、ダウンロード、共有する権限は提供した方々に帰属します。MIT および LTA によるデータの 使用は、プライバシーに関する方針で規定されています。提供していただいた個人データは、当サイトが、患者集団についての（個人を特定できない）集約データを作成するために使用します。当サイトの調査またはダイアリーフォームに個人を識別できる情報を入力しないことに同意されたものとします。個人情報は「個人設定」セクションにのみ入力してください。<br><br> 健康データには、公共性が高いとみなされるフォーラムセクションに記載されている情報やコメントは含まれていません。また、健康データは上記の「提出物」として管理されます。ユーザー間の個人的な連絡については、電子メールを用いることで非公開の論議を行うことができます。<br><br> 健康データは当サイトで将来的に公開される集計データから削除することができますが、それ以前のデータは個人を特定できないよう処理された後にアーカイブ化されたかたちで維持されます。ご自身に関するデータおよび個人情報をシステムが頻繁に利用しないよう希望される場合は、その旨の電子メールを LAMsightHelp@lamtreatmentalliance.org までお送りください。<br><br> **第三者のウェブサイトへのリンクは支持を表すものではない** 当サイトには、第三者のウェブサイトへのリンクが含まれています。リンク先のサイトは当サイトの管理範囲内ではないため、リンク先のコンテンツについては当サイトは一切の責任を負いません。これらのリンクは便宜上提示されているに過ぎず、MIT または LTA がリンク先のサイトを支持、資金提供、提携していることを意味するものではありません。販売店や広告店へのリンクは独立した小売業者またはサービス提供業者が所有・運営しているため、これらが取り扱っている製品、サービス、業務について当サイトが保証や説明をすることはありません。これら第三者との取引へと進む前に、細心の注意を払ってください。<br><br> **メンバーシップの終了** MIT メディアラボラトリーおよび LTA は、理由の有無を問わず、予告なしにメンバーシップおよびメンバーエリアへのアクセスを即座に終了する可能性があります。上記以外にも、中止の理由として以下が含まれますが、これに限定されるものではありません。（a）本契約または組み込まれた他の同意書や方針の不履行または違反があった場合、（b）法執行機関または他の政府機関によって要求された場合、（c）本人によって要求された場合（本人の意思によるメンバーシップの取り消し）、（d）予期せぬ技術的課題または問題、（e）長期間利用しなかった場合。MIT および LTA には、当サイトに投稿またはアップロードした情報またはデータを維持、保存、転送する義務はありません。<br><br> **契約の修正** 当サイトは、いつでも事前の予告なしに本契約の内容を修正する権利を保有します。その場合、当サイトに修正した条項を投稿します。当サイトでは、本契約を定期的にご覧になり、更新や変更がないか確認するようお願いしております。更新や変更の有無は、本契約の改訂日でご確認できます。<br><br> **保証放棄** 当サイト、ならびに当サイトで利用できるコンテンツやサービスは、「現状有姿のまま」「無保証で」提供されています。MIT および LTA は明示的にも黙示的にも、当サイト、サイトコンテンツ、または当サイトが提供するアドバイスやサービスについて、法的に許容されている範囲内ですべての保証および代理を放棄します。この中には、特定目的への適合性に関する黙示的な保証が含まれますが、これに限定されるものではありません。MIT および LTA は当サイトまたはそのコンテンツやサービスにエラーのない状態で常に途切れることなくアクセスできること、またはサイト上の不具合が修正されることを保証しません。<br><br> 当サイトの他のメンバーが投稿または電子メールで送信したアドバイス、推奨、情報、結論については、いかなる場合であっても MIT メディアラボラトリーまたは LTA がこれを検査、承認、支持することはありません。このような情報はご自身の責任で使用することをユーザーは承認するものとします。<br><br> **責任限定** いかなる場合であっても、MIT および LTA、ならびにそれぞれの関連機関は、ユーザーが当サイトを使用、または当サイトで提供されているコンテンツやサービスを信頼することにより生じた間接的損害、付随的損害、特別損害、結果的損害に対して、（たとえこのような損害が発生する可能性について忠告されていた場合でも）責任を一切負いません。<br><br> **補償** ユーザーは、いかなる主張、行動、要求、損害補償、費用、責任、調停についても、MIT および LTA、ならびにそれぞれの関連機関を保障、擁護、免責することに同意するものとします。この中には、本契約への違反から発生または起因した、または起因したとされる弁護費用や他の費用が含まれますが、これに限定されません。<br><br> **海外のユーザー** MIT および LTA は、ユーザーの在住する地域の管轄に従って、アメリカ合衆国以外の国々で当サイトの情報をダウンロード、保存、公開することは（以下「海外からの使用」と称する）適切であると保証していません。当サイトに送信された個人情報（以下「情報」と称する）は、該当するアメリカ合衆国の法律および当サイトのプライバシーに関する方針に従って収集、処理、保存、公開、破棄されます。海外からのユーザーの場合は、MIT および LTA がご自身の情報を収集および使用して、お住まいの地域の管轄外に拠点を置く他の団体にも公開することに承認・同意するものとします。また、このような情報は、お住まいの地域の管轄外に配置されているサーバーに保存されることもあります。当サイトに情報を提供していただくことにより、当サイトのプライバシーに関する方針に記されている通り、お住まいの地域の管轄外における当該情報の転送に同意することを承諾していただくものとします。このような情報の転送を承諾していただけない場合、当サイトは使用しないでください。<br><br> **メンバーへの通知** メンバーとして登録した場合、メンバー登録時に入力した電子メールアドレスに対して（あるいは後日、当サイトの機能を用いて変更したアドレスに対して）、MIT メディアラボラトリーおよび LTA が電子メールで通知を送信することに同意するものとします。<br><br> **準拠法および裁判地** 本契約は、マサチューセッツ州の法律、ならびに該当するアメリカ合衆国の連邦法に準拠するものとします。当サイトのメンバーシップまたは当サイトの使用中に生じた、またはこれに起因して生じた論争についてはすべて、マサチューセッツ州サフォーク群およびミドルセックス群の州立裁判所および連邦裁判所においてのみ訴訟を起こせるものとします。<br><br> **デジタルミレニアム著作権法** 当サイトの運営および維持は、デジタルミレニアム著作権法（17 U.S.C. §512 改正法）によって規定されています。違反通知に関する詳細な説明については、[MIT の DMCA ページ] [1] を参照してください。<br><br> **権利不放棄** 本契約の条件に関して、ユーザーの不順守または不履行が原因で MIT または LTA が該当する権利を行使するにあたり、MIT および LTA による行動に遅れおよび失敗が生じても、このような権利が損なわれたり、これらを放棄したものと解釈されることはありません。また、ユーザーが従うべき契約、条件、同意を MIT または LTA が放棄した場合でも、今後のこれらの不履行、またはその他の契約、条件、同意事項の不履行を放棄したものと解釈されることはありません。本契約に記されている通り、「含む」とは「以下のものを含むがこれに限定されるものではないこと」を意味しています。<br><br> **分離条項** 本契約の条項が管轄裁判所によって、現在または将来の法律と照らし合わせて無効、不法、または法的拘束力がないと見なされた場合は、本契約におけるそれぞれの当事者の権利および義務が多大な悪影響を受けない限り、このような条項を完全に分離できるものとします。その際にも、本契約の他の条項については、法律で許容されている最大限の範囲内で完全に効力を有します。ここで別途明示されている場合を除き、本契約は本件にに関して、ユーザーと MIT および LTA との間の契約全体を示すものであり、本件に関して以前に行われた、書面または口頭による了解、同意、または説明のすべてに優先します。本契約の電子テキストは「書面」とみなされ、ここに記されている条件への同意は本契約における「署名」とみなされます。<br><br> **名前の使用** 当サイトのユーザーは、MIT の技術ライセンス事務所から事前に書面による許可を得ることなく、「MIT」、「マサチューセッツ工科大学」、「MIT メディアラボラトリー」、またはこれらを変えたもの、脚色したもの、省略したもの、あるいはこれらの理事、役員、学部教授陣、学生、従業員、職員の名前、または MIT が所有するあらゆる著作権、または「契約書 I」の条項、またはプロモーション用資料や公表・公開内容を使用することはできません。<br><br> 「LTA」の商標、および本サイトに記されている他の商標は LTA が保有しており、LTA が提供した場合を除いて、顧客が混乱する可能性がある方法や LTA の名誉または信頼を傷つける方法で、LTA が提供しているもの以外のサービスや製品に関連して使用することは認められていません。これらの商標、または当サイトに表示されている他の商標は、それぞれの所有者の利益のためにのみ効力を生ずるものとします。<br><br> LAMsight 全体に表示されているその他のブランド名およびロゴはすべて、第三者が所有している商標です。<br><br> 当サイトで使用しているソフトウェアはすべて当サイトまたは第三者が所有権を保有しており、上記のライセンスの施行で必要とされる場合を除き、その再配布、販売、逆コンパイル、リバースエンジニアリング、分解、翻訳、またはこのようなソフトウェアを人が解読できる形式に変換することは禁じられています。<br><br> ユーザーは当サイトやサイトコンテンツ、またはその一部を上記のライセンス、契約、制限に従って使用し、他の当事者の権利を侵害せず、また契約内容または他の当事者への法的義務に違反しないことに同意、表明、保証するものとします。また、当サイトやサイトコンテンツ、またはこの使用に関して、すべての該当法規（以下「法律」と称する）に従うこと、そして法律に違反した際にはすべての責任を負うことに同意するものとします。<br><br> **譲渡** MIT または LTA は、合併や全資産の売却の一環として、いつでも本契約をその子会社、親会社、譲受人に譲渡する権利を保有します。ユーザーが本契約を譲渡および移譲することはできません。<br><br> 当サイトの利用規約についてご質問やご意見があれば、「LAMsightHelp@lamtreatmentalliance.org」までご連絡ください。また、ご質問やご意見、または本契約に関する違反について、以下まで郵送していただくこともできます。<br><br> The MIT Media Laboratory <br> Room E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> USA<br> [1]：http://web.mit.edu/ist/topics/security/copyright/filing-notice.html "MIT の DMCA ページ"
sv: **Regler och villkor för användning** Gäller den 11 september 2008<br><br> Följande villkor utgör ett avtal ("Avtalet") mellan dig och Massachusetts Institute of Technology ("MIT") på uppdrag av MIT Media Laboratory, Inc. ("MIT Media Laboratory"), operatören av www.lamsight.org ("Webbplatsen") och LAM Treatment Alliance ("LTA"). Detta avtal styr hur du kan använda webbplatsen, både som en vanlig besökare och som en registrerad medlem, enligt nedanstående beskrivning.<br><br> Genom att du har åtkomst till eller använder Webbplatsen accepterar du villkoren i detta Avtal. Om du registrerar dig på Webbplatsen som en medlem kommer du att vara bunden av regler och villkor för både användare och medlemmar.<br><br> **Vem kan bli medlem** Om du vill bli medlem och få åtkomst till de områden av denna Webbplats som är reserverad för medlemmar ("Medlemsområdet"), kräver MIT och LTA att du antingen är (a) en diagnostiserad patient i den specifika grupp du deltar i, (b) en vårdare eller familjemedlem till en patient som har rätt att delta i en sådan grupp, (c) professionellt verksam inom vårdområdet (t.ex. läkare, sjuksköterska, forskare inom hälsoområdet etc.), eller (d) en gäst som har fått behörighet från ett MIT Media Laboratory eller LTA-medlem eller anställd.<br><br> Det är förbjudet för barn under 13 år att registrera sig som medlemmar. Genom att du registrerar dig som en medlem bekräftar du att du är 13 år eller äldre.<br><br> MIT Media Laboratory och LTA har rätt att när som helst ändra eller upphöra med någon del av denna webbplats, inklusive innehållet, tillgängliga tidsperioder och utrustning som behövs för användarnas åtkomst. Du förstår och accepterar att denna Webbplats är tillgänglig för dig endast under dessa Användarvillkor. MIT Media Laboratory och LTA förbehåller sig rätten att avsluta ditt konto när som helst, av vilken orsak som helst, inklusive om någon av parterna inser att du har angett falsk eller missledande registreringsinformation eller har brutit mot Användarvillkoren.<br><br> **Denna Webbplats erbjuder inte medicinsk rådgivning** Allt material som finns på denna Webbplats, t.ex. text, behandlingar, doseringar, resultat, diagram, patientprofiler, grafik, foton, bilder, råd, meddelanden, postningar i forum och allt annat material som erbjuds av Webbplatsen är endast avsett som information och kan inte ersätta professionella medicinska råd och behandlingar. Fråga alltid din läkare eller någon annan person med rätt kvalifikationer när du har frågor som rör din hälsa. Ignorera aldrig medicinska råd och dröj inte med att söka hjälp på grund av något du har läst på den här Webbplatsen.<br><br> Om du tror att du har ett akut medicinskt tillstånd ska du ringa din läkare eller 112 omedelbart. MIT och LTA rekommenderar inte och godkänner inte några specifika tester, läkare, produkter, procedurer, åsikter eller annan information som kan nämnas på den här Webbplatsen. Om du litar på någon information som har tillhandahållits av MIT eller LTA eller av personer som visas på Webbplatsen på inbjudan från MIT eller LTA eller av någon annan medlem gör du det helt och hållet på egen risk.<br><br> **Acceptabelt och lagligt användande av Webbplatsen för medlemmar** Medlemmar får inte till Webbplatsen posta eller läsa in information eller annat innehåll som är (a) falskt, felaktigt eller missledande, (b) är obscent eller oanständigt, (c) gör intrång på något copyright, patent, varumärke, affärshemlighet eller annan privat äganderätt eller äganderätten från något offentligt eller privat bolag från någon, eller (d) är ärekränkande, smädande, hotande, oriktig, hatisk eller innehåller pornografi. Medlemmar ska inte lägga sig i eller störa hur andra medlemmar använder och har nytta av Webbplatsen. Medlemmar får inte använda Webbplatsen för att utföra några olagliga aktiviteter eller kränka andras rättigheter, får inte lämna instruktioner om illegala aktiviteter eller främja fysisk skada eller olägenheter mot någon grupp eller individ.<br><br> Alla medlemmar ska stå för och garantera den information de lämnar när de registrerar sig som medlemmar. Detta gäller också all information de senare lämnar om sig själva och sitt medlemsskap, vilken ska vara sann, korrekt och den får inte vara missledande.<br><br> **Medlemmars och icke-medlemmars användning av den här Webbplatsen** Du får inte i något syfte använda någon robot, spindel, "scraper" (kopierar innehåll) eller andra automatiska medel för att få åtkomst till Webbplatsen eller det innehåll och de tjänster som tillhandahålls på Webbplatsen. Du får inte på Webbplatsen posta innehåll som innehåller virus, trojanska hästar, maskar, tidsbomber, spindlar eller andra datorprogrammeringsrutiner med syftet att skada, skadligt påverka, i hemlighet samla in eller utnyttja något system, några data eller någon personlig information. Du får inte försöka göra Webbplatsen otillgänglig genom attacker som hindrar dess tjänster eller liknande åtgärder. Du får inte använda någon kontaktinformation som har tillhandahållits av medlemmar eller samla in information om våra medlemmar, för att förenkla utskick av oönskade masskommunikationsmeddelanden såsom SPAM eller SPIM eller tillåta att andra använder sig av ditt medlemskonto för att genomföra sådana åtgärder.<br><br> All text, alla bilder, märken, logotyper, sammanställningar (vilket betyder samlingen och sammanställningen av information) på Webbplatsen, inklusive bidrag (definieras nedan) och allt det föregående som har skickats till dig via e-post eller på andra sätt (kallas gemensamt för "Webbplatsinnehållet") ägs av MIT, LTA eller tredje part. Separata bestämmelser gäller för Hälsodata som har skickats av användare och definieras nedan.<br><br> MIT och LTA ger dig rättigheter att visa, hämta och skriva ut Webbplatsinnehållet under följande villkor: (a) du får bara hämta och skriva ut Webbplatsinnehållet i den begränsade mängd som krävs för att utvärdera om det som finns på Webbplatsen och de tjänster som visas är lämpliga för den användning du har avsett, (b) du får inte ändra Webbplatsinnehållet, (c) alla visningar och alla utskrifter av Webbplatsinnehållet måste visa markeringen "Copyright © 2008 MIT Media Laboratory (New Media Medicine). Med ensamrätt." och(d) du får inte ta bort några noteringar om copyright, varumärke eller ägande som har placerats i Webbplatsinnehållet. Utöver det som är uttryckligen tillåtet enligt ovan, är kopiering, ändrande reproduktion, vidaredistribuering, vidarepublicering, inläsning, postning, överföring, distribution eller att på annat sätt utnyttja Webbinnehållet eller någon del av det strikt förbjudet utan föregående skriftligt tillstånd från LTA. Dessutom får du inte länka till någon del av Webbplatsen eller något Webbplatsinnehåll på någon annan webbsida eller ram eller visa Webbplatsinnehållet på annat sätt på någon annan webbplats eller någon annanstans utan föregående skriftligt tillstånd.<br><br> **Medlemmars icke-kommersiella användning** Medlemsområdet och det innehåll och den information det innehåller är endast avsett för personlig användning av enskilda medlemmar och får inte användas i samband med några kommersiella strävanden. Organisationer, bolag och/eller affärsföretag får inte bli medlemmar och får inte använda Webbplatsen utan föregående skriftligt godkännande från MIT Media Laboratory eller LTA.<br><br> **Sekretess** Du godkänner att du har läst, förstått och accepterar villkoren för sekretesspolicyn hos MIT Media Laboratory för användning av Webbplatsen ("Sekretesspolicy"). Denna policy styr insamlande, användning och delning av personlig och opersonlig information för alla dem som väljer att använda Webbplatsen inklusive att bidra till den.<br><br> **Bidrag** MIT Media Lab och LTA välkomnar dina kommentarer angående Webbplatsen och Webbplatsinnehållet. I de fall du skickar idéer, förslag, material eller annan information till MIT Media Lab och LTA, vare sig på begäran från MIT Media Lab eller LTA eller genom att du använder Webbplatsen (allt det föregående är "Bidrag"), kommer Bidragen att anses vara och förbli endast ägda av MIT och LTA. Bidragen kommer inte att behandlas som konfidentiella av MIT , LTA, eller deras respektive filialer (enligt nedanstående definition) och inte heller kommer någon av dessa parter att vara ansvariga för någon användning eller avslöjande av något Bidrag. Utan att vara begränsat till det föregående kommer MIT och LTA att nu och hädanefter gemensamt äga rättigheterna till alla typer av Bidrag, i evighet och kommer att ha rätt till obegränsad användning av Bidragen för vilket som helst lagligt ändamål, kommersiellt eller annat, genom alla medel, via alla medier, utan kompensation till den som tillhandahållit det, författat, skapat eller uppfunnit Bidragen ("Deltagare"). Varje deltagare accepterar att avsäga sig, oåterkalleligt och ovillkorligt att aldrig kräva sådana rättigheter mot MIT och LTA eller deras filialer, anställda, avdelningar, efterträdare, tilldelade, licenstagare och kunder (kallas kollektivt för "MIT och LTA-filialer"), likaväl som alla andra användare av Webbplatsen.<br><br> **Posta och använda innehållet i medlemsområdet** Medlemsområdet inkluderar gemensamma områden såsom forum och andra medlemsområden där medlemmar kan posta meddelanden, bilder och annat innehåll. Om du är medlem, har du (eller författaren) copyright för de meddelanden, bilder och det övriga innehåll du postar i Medlemsområdet. Genom att du postar sådant innehåll i Medlemsområdet godkänner du rättigheten för MIT Media Laboratory, LTA och deras respektive filialer att använda, kopiera, visa, utföra, distribuera, översätta, redigera och skapa härledda arbeten från dina postningar enligt villkoren i Sekretesspolicy.<br><br> En del av de gemensamma områdena i Medlemsområdet övervakas periodiskt för att se ämnen, men MIT och LTA har inga förpliktelser att förhandsgranska postningar och är inte ansvariga för innehållet. Vi uppmuntrar dig att meddela oss om du ser olämpligt eller olagligt innehåll och vi förbehåller oss rätten att ta bort postningar av vilken orsak som helst.<br><br> Du godtar att inte för någon person eller grupp avslöja personligt identifierbar information om andra medlemmar som du hittar medan du använder den här Webbplatsen (vare sig det har postats i Medlemsområdet av en medlem eller skickats till dig via e-post från en medlem) utan skriftligt godkännande från medlemmen. Du får avslöja information av generell typ som inte kan leda till identifiering av den medlem som tillhandahöll denna information eller som denne information handlar om, till tredje part utanför denna Webbplats, enligt ovanstående restriktioner om icke-kommersiell användning.<br><br> **Medlemslösenord och Inloggningsidentitet** Du är ansvarig för att hålla ditt medlemslösenord och inloggningsnamn hemliga och du har helt ansvarig för alla aktiviteter som sker under på ditt konto, med eller utan din medverkan. Om du medvetet lämnar din inloggnings- och lösenordsinformation till en annan person kan ditt medlemsskap annulleras tillfälligt eller permanent. Du godtar att omedelbart meddela MIT Media Laboratory och LTA om eventuell obehörig användning av ditt medlemsskaps lösenord eller inloggningsidentitet eller annat brott mot säkerheten.<br><br> **Hälsodata** Denna webbplats uppmuntrar dig att skicka och dela data om din hälsa och din historik. Du har specifika rättigheter till de personliga hälsodata du har angett inklusive att ändra, ta bort, hämta och dela dessa data. Sekretesspolicyn styr hur MIT och LTA kan använda dina data. Dina personliga data kommer att användas av Webbplatsen för att skapa en sammanfattad avidentifierad vy över patientpopulationen. Du godkänner att inte ange personligt identifierbara data i undersökningen eller i diarier på Webbplatsen. Endast inställningssidan får innehålla personligt identifierbara data.<br><br> Hälsodata inkluderar inte någon information eller kommentarer i forumavdelningen som anses vara offentlig och styrs enligt beskrivningen i Bidrag ovan. Privat kontakt mellan användare kan hanteras via utbyte av e-postmeddelanden för att se till att den inte avslöjas för allmänheten.<br><br> Hälsodata kan tas bort från framtida sammanställda vyer på webbplatsen men tidigare data kommer att behållas i en arkiverad, avidentifierad form. Om du vill att dina data och identifierare ska tas bort från aktiv användning i systemet skickar du ett e-postmeddelande med dina instruktioner till LAMsightHelp@lamtreatmentalliance.org.<br><br> **Länkar till webbplatser från tredje part är inte bekräftade ** Webbplatsen innehåller länkar till webbplatser från tredje part. De webbplatser vi länkar till finns inte under vår kontroll och vi är inte ansvariga för innehållet på någon länkad webbplats. Vi tillhandahåller dessa länkar endast som en tjänst och en länk betyder inte att vi godkänt eller sponsrat den eller att det finns någon relation med den länkade webbplatsen och MIT eller LTA. Länkar till to handlare eller annonsörer ägs och hanteras av oberoende återförsäljare eller serviceleverantörer och vi ger inga garantier eller uppgifter gällande deras produkter, tjänster eller affärsverksamhet. Du uppmuntras att genomföra lämpliga efterforskningar innan du genomför transaktioner med någon av dessa från tredje part.<br><br> **Avslutande av medlemsskap** Du godkänner att MIT Media Laboratory och LTA, med eller utan orsak, omedelbart kan avsluta ditt medlemsskap och din åtkomst till Medlemsområdet, utan föregående varsel. Utan att begränsa det föregående, kan orsaker till avslutande inkludera, men är inte begränsat till, följande: (a) brott mot eller överträdande av detta Avtal eller andra inkluderade avtal eller annan policy, (b) begäran från rättsmyndighet eller andra offentliga organisationer , (c) en begäran från dig själv (själv-initierat avslutande av medlemsskap), (d) oväntat tekniskt strul eller tekniska problem och (e) långa perioder av inaktivitet. MIT och LTA har ingen skyldighet att underhålla, lagra eller överföra information eller data som du har postat eller läst in till Webbplatsen.<br><br> **Ändringar i det här avtalet** Vi förbehåller oss rätten att ändra detta Avtal när som helst, utan föregående varning genom att posta ändrade villkor på den här Webbplatsen. Vi uppmuntrar dig att granska det här Avtalet regelbundet och se om det finns uppdateringar eller ändringar. Dessa visas under avtalets revisionsdatum.<br><br> **Friskrivningsklausul** Webbplatsen, dess innehåll och tillgängliga tjänster på Webbplatsen tillhandahålls "i befintligt skick" och "enligt tillgänglighet". MIT och LTA erkänner inga uttryckliga eller underförstådda garantier eller bekräftelser, inklusive, men inte begränsat till, underförstådd garanti om lämplighet för något specifikt syfte, när det gäller Webbplatsen, Webbplatsinnehållet eller de råd och tjänster som tillhandahålls genom Webbplatsen i den utsträckning lagen tillåter. MIT och LTA garanterar inte att tillgång till Webbplatsen, dess innehåller och dess tjänster kommer att vara oavbruten och felfri eller att fel på Webbplatsen kommer att korrigeras.<br><br> De råd och rekommendationer, den information och de slutsatser som postats eller skickats via e-post av andra medlemmar på Webbplatsen är inte på något sätt undersökta, godkända eller accepterade av MIT Media Laboratory eller LTA. Du godkänner att du använder sådan information på egen risk.<br><br> **Ansvarsbegränsning** Inte under några omständigheter kommer MIT, LTA och deras respektive filialer vara ansvariga för någon indirekt, tillfällig, speciell eller efterföljande skada (även om de har informerats om möjligheten till sådana skador) orsakad av att du använder Webbplatsen eller på grund av att du har litat på något av dess innehåll eller de tjänster som tillhandahålls där.<br><br> **Skadeersättning** Du godkänner att MIT, LTA och deras filialer hålls skadeslösa, försvarar dem och håller dem inte ansvariga, från alla typer av fordringar, åtgärder eller begäranden, skador, kostnader, ansvar och överenskommelser, inklusive och utan begränsningar, juridiska kostnader och andra kostnader som uppkommit eller resulterat från eller anses resultera från dina brott mot det här avtalet.<br><br> **Internationella användare** MIT och LTA garanterar inte att det är lämpligt att hämta, lagra eller avslöja information från Webbplatsen utanför USA ("Internationell användning"), i enlighet med användarens lokala jurisdiktion. Personlig information ("Information") som skickas till denna Webbplats kommer att samlas in, bearbetas, lagras, avslöjas och kasseras i enlighet med gällande lag i USA och med vår Sekretesspoliscy. Om du är en Internationell användare godkänner du och accepterar att MIT och LTA kan samla in och använda din Information och avslöja den för andra enheter utanför din jurisdiktion. Dessutom kan sådan Information sparas på servrar som finns utanför den jurisdiktion där du bor. Genom att du tillhandahåller din Information, godkänner du att du samtycker till överförandet av sådan Information utanför den jurisdiktion där du bor, enligt detaljerad information i vår Sekretesspolicy. Om du inte samtycker till en sådan överföring ska du inte använda den här Webbplatsen.<br><br> **Medlemsmeddelanden** Om du registrerar dig som en medlem godkänner du att MIT Media Laboratory och LTA kan skicka meddelanden till dig via e-post till den e-postadress du anger när du registrerar dig som medlem (eller som du senare uppdaterar med hjälp av funktionerna på Webbplatsen).<br><br> **Styrande lag och jurisdiktionsort** Detta avtal styrs av lagarna i Commonwealth of Massachusetts och gällande federala lagar i USA. För alla dispyter som gäller eller är resultat av medlemsskapet på eller användningen av Webbplatsen ska processer hanteras endast i staten och de federala domstolarna i Suffolk eller Middlesex Counties i Commonwealth of Massachusetts.<br><br> **Digital Millennium Copyright Act** Digital Millennium Copyright Act (17 U.S.C. §512, med ändringar) styr bearbetning och underhåll av denna Webbplats. Specifika instruktioner om meddelande av överträdelse finns på [MIT:s DMCA-sida][1].<br><br> **Ingen eliminering ** Ingen försening eller brist på agerande av MIT eller LTA när det gäller att utöva sina respektive rättigheter sker du inte uppfyller eller följer regler och villkor för detta Avtal kommer att försämra sådana rättigheter eller tolkas som en eliminering av dessa, och en eliminering av MIT eller LTA eller något av de avtal, villkor eller villkor om avtal som ska följas av dig, kommer inte att tolkas som en eliminering av ett sådant brott mot något annat avtal, villkor eller avtal som finns här. När det används i det här Avtalet betyder "inkluderande" att det är "inkluderande men inte begränsat till".<br><br> **Enskilda avtalsbestämmelsers ogiltighet** Om någon bestämmelse i detta Avtal av någon domstol i rätt jurisdiktion bedöms vara ogiltig, olaglig eller ej genomdrivbar, under någon befintlig eller framtida lag, och så länge varje parts rättigheter och skyldigheter enligt detta Avtal inte materiellt eller negativt påverkas därav, ska sådana enskilda bestämmelser vara ogiltiga och de resterande bestämmelserna i Avtalet kommer att förbli fullständigt giltiga och i största utsträckning gälla enligt det som är tillåtet enligt lag. Förutom om annat uttryckligen anges här, anger det här Avtalet hela avtalet mellan dig, MIT och LTA när det gäller ämnets innehåll och gäller framför alla tidigare löften, avtal och bestämmelser, vare sig dessa är skriftliga eller muntliga när det gäller sådana ämnen. Ditt godkännande av att den elektroniska texten i detta Avtal konstituerar en "skrivelse" och ditt samtycke till regler och villkor i detta konstituerar en "underskrift" för alla syften.<br><br> **Användning av namn** Användare av den här webbplatsen får inte använda namnen "MIT", "Massachusetts Institute of Technology", "MIT Media Laboratory" eller någon variant, anpassning eller förkortning av dessa och inte eller för någon av deras styrelsemedlemmar, tjänstemän, fakulteter, studenter, anställda eller agenter eller något varumärke som ägs av MIT eller några villkor från det här Avtalet i något reklammaterial eller offentlig publicering eller avslöjande, utan föregående skriftligt godkännande från MIT’s Technology Licensing Office.<br><br> Märkena "LTA" och andra varumärkesskyddade uttryck som används på den här webbsidan ägs av LTA och de får inte användas i samband med någon tjänst eller några produkter, annat än de som erbjuds av LTA, på något sätt som kan skapa förvirring bland kunder eller på något annat sätt som är nedsättande för LTA eller ger LTA dåligt rykte. All användning av dessa märken eller andra som visas på Webbplatsen gäller bara som förmån för respektive ägare.<br><br> Alla andra varunamn och logotyper som visas på webbplatsen för LAMsight är märken som ägs av tredje part.<br><br> Alla program som används på denna webbplats ägs av oss eller av tredje part, och förutom det som behövs för att utöva föregående licens, är all distribution, försäljning, omkodning, bakåtkompilering, nedmontering, översättning eller annan förminskning av programvaran till mänskligt läsbar form förbjuden.<br><br> Du godkänner, bekräftar och garanterar att din användning av Webbplatsen och Webbplatsinnehållet eller någon del av dessa, kommer att göras i enlighet med föregående licens, avtal och begränsningar och inte kommer att inkräkta på eller kränka rättigheterna för någon annan part eller bryta mot något avtal eller legal skyldighet mot andra parter. Dessutom godkänner du att du kommer att följa alla gällande lagar och regler ("Lagar") relaterade till Webbplatsen , Webbplatsinnehållet och din användning av densamma samt att du ensam är ansvarig för något brott mot någon av Lagarna.<br><br> **Tilldelning** Varken MIT eller LTA kan vid någon tidpunkt tilldela det här Avtalet till ett dotterbolag, moderbolag eller en efterträdare till deras verksamheter, som en del av en sammanslagning eller försäljning av den huvudsakliga delen av sina tillgångar. Du får inte tilldela eller överföra detta Avtal.<br><br> Om du har frågor eller kommentarer om våra Användarvillkor, var vänlig kontakta oss på: LAMsightHelp@lamtreatmentalliance.org. Du kan också skicka frågor eller kommentarer eller överträdelser av detta Avtal till:<br><br> MIT Media Laboratory <br> Room E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> USA<br> [1]: http://web.mit.edu/ist/topics/security/copyright/filing-notice.html "MIT's DMCA page"
zh: **使用条款和条件** 2008 年 9 月 11 日起生效<br><br> 下列条款包含您与麻省理工学院 (“MIT”) 所代表的麻省理工学院媒体实验室（“MIT 媒体实验室”）、www.lamsight.org 的经营者（“网站”）和 LAM 治疗联盟 (“LTA”) 所签署的合作协议（“合作协议”）。该协议按照下述条款约束使用本网站的游客和注册用户。<br><br> 一旦您访问或使用本网站，就意味着您同意接受该合作协议的约束。如果您以会员身份注册，则您需要同时遵守用户和会员的条款和条件。<br><br> **会员资格合格性** 如要成为会员并进入网站中只对会员开放的区域（“会员专区”），则需满足 MIT 和 LTA 的要求 (a) 是您所加入的某一特定社团内已被确诊的患者，(b) 是某个有资格加入该社团的患者的看护或亲属。(c) 是医疗专业人士（例如医生、护士、医学研究者等等），或者 (d) MIT 媒体实验室或 LTA 会员或雇员授权的客人。<br><br> 禁止 13 岁以下儿童注册会员。注册成为会员则表明您已年满 13 岁或以上。<br><br> MIT 媒体实验室和 LTA 有权在任何时间更改或中止本网站任何特性，包括网站内容、有效时间以及访问或使用网站所需的设备。您已理解并同意只有在上述使用条款约束下才能使用本网站。MIT 媒体实验室和 LTA 保留在任何时间、以任何理由取消您帐户的权利——包括发现您提供虚假或误导性注册信息或违反使用条款。<br><br> **本网站不提供医疗建议** 本网站提供的所有材料，包括文章、疗法、剂量、预后、图形、患者概况、图表、照片、图片、建议、信息、论坛发帖和任何其它资料都是用以获取信息，并不能替代专业的医疗建议或治疗。当您对自身健康存有疑问时，请及时咨询您的医生或其他有资质的医疗服务提供者。千万不要因为您在网站中看到的某些内容而忽视专业医疗建议或延误就医。<br><br> 如果您认为自己可能得了急症，请立即联系您的医生或拨打 911。MIT 和 LTA 不推荐或认可本网站上可能提及的任何特定检查、医生、产品、疗程、观点或其它信息。如果您信赖由 MIT 或 LTA 、或由 MIT 或 LTA 邀请至本网站上的任何个人、或由其他会员提供的任何信息，则必须自己承担风险。<br><br> **会员如何合理合法地使用网站** 会员不准在网站上发布或上传以下任何信息或其它内容：(a)虚假的、不准确的或误导性的信息；(b) 淫秽下流的信息；(c) 侵犯任何版权、专利、商标、商业机密或其它所有权或公共权益或任何组织和个人隐私权的信息；或 (d) 含有诋毁、诽谤、威胁、侮辱、仇恨或色情内容的信息。会员不能干扰其他会员使用和享受本网站。会员不得使用本网站从事任何非法或侵犯他人权利的活动，不得发送教唆非法活动的信息或鼓动针对任何组织或个人的人身损害或伤害。<br><br> 所有会员都应认可并担保她们注册为会员时和随后提供的任何关于自身和其会员身份的信息都是真实、准确且非误导性的。<br><br> **会员与非会员使用网站** 您不得以任何目的通过注册机、蜘蛛软件、自动抓取软件或其它自动化方法访问网站、获取其内容或获得其提供的服务。您不得向网站发送任何含有病毒、木马、蠕虫、定时炸弹、蜘蛛或其它故意损害、恶意干扰、秘密拦截或侵占系统、数据或个人信息的电脑程序的内容。不得通过拒绝服务攻击或类似手段使网站瘫痪。不得使用会员提供的联系方式或收集关于会员的信息以向其发送其不需要的信息（如 SPAM 或 SPIM 垃圾信息）或允许他人使用您的会员账号进行这些活动。<br><br> 本网站的所有文章、图片、符号、标志、汇编（指对信息进行的收集、整理和汇总），包括任何“提交”（在下文中有其定义），以及通过邮件或其它方式发送给您的上述任何内容（统称为“网站内容”）均归 MIT、LTA 或第三方所有。应用于用户提交的健康数据的限制规定将在下面单独列出。<br><br> MIT 和 LTA 允许您在下列条件下查看、下载和打印网站内容：(a) 当您被要求评价网站上显示的物品和服务是否适合您的预期用途时，您只能数额有限地下载和打印网站内容；(b) 不得更改网站内容；(c) 任何显示出和打印出的网站内容必须标注“Copyright © 2008 MIT 媒体实验室（新媒体医疗）。保留所有权利。”；(d) 不得删除网站内容中已标注的任何版权、商标或其它所有权标识。除非得到明确的许可，在未经 LTA 预先书面许可时拷贝、修改后复制、再分发、再版、上传、发帖、传播、分销或以其它任何形式对网站内容或其某一部分的利用都是被严格禁止的。而且，在未经我们预先书面准许时不得链接网站或网站任何内容或框架，或通过其它任何形式将本网站内容显示在任何网站或其它位置上。<br><br> **会员的非商业性使用** 会员专区和其中包含的内容及信息仅限会员个人使用，不得与任何商业行为挂钩。任何组织、公司和/或商业团体都不能成为本网站会员，且在未经 MIT 媒体实验室或 LTA 预先书面授权时不得使用本网站。<br><br> **隐私权** 您已同意自己阅读、理解并接受了 MIT 媒体实验室为使用该网站设置的隐私政策（“隐私政策”）该政策监管所有选择使用本网站的用户（包括发送“提交”的用户）收集、使用和分享个人和非个人的信息。<br><br> **提交** MIT 媒体实验室和 LTA 欢迎您对本网站和网站内容作出评论。当您应 MIT 媒体实验室和 LTA 的要求或通过自身使用本网站向它们呈递意见、建议、资料或其它信息（上述所有行为都算作“提交”）时，这些“提交”将被视为、且将保持为 MIT 媒体实验室和 LTA 的专有财产。MIT、LTA 或其附属机构（将在下文中定义）不会把“提交”视为保密信息，也不会对使用或透露任何“提交”所带来的结果负责。在未作出上述限定的情况下，MIT 和 LTA 将永久共同拥有对所有“提交”的现在已知的和今后出现的权利，并有权不受限制地以任何合法目的——无论是商业目的还是其它目的，通过任何方式、任何媒介使用“提交”，且无需对“提交”的提供者、作者、创建者或发明者支付报酬（“参与者”）。任何参与者都要不可更改且无条件地放弃并保证不向 MIT 和 LTA 或其附属机构、雇员、部门、继任者、分派者、持证者或客户（统称“MIT 和 LTA 及其附属机构”）及本网站任何用户索取上述任何权利。<br><br> **在会员专区发帖和使用内容** 会员专区包括多个社交区域，例如论坛和其他会员区域，在这里会员可以发布消息、图片和其它评论。如果您是一名会员，您（或作者）保留您在会员专区所发布的帖子、图片和其它内容的版权。但是，一旦您向会员专区发布这些内容，就视为您认同 MIT 媒体实验室、LTA 和它们各附属机构有权使用、拷贝、显示、演示、分销、翻译、编辑并在网站隐私政策限定范围内在您的帖子基础上创建衍生内容。<br><br> 虽然会员专区中的部分社交区域要定期接受实事性话题监管，但 MIT 和 LTA 没有义务对帖子进行预过滤，也不对帖子的内容负责。我们鼓励您向我们举报网站中不当的和非法的内容，并且我们保留以任何原因删除帖子的权利。<br><br> 您同意在未经网站会员书面准许之前不会将使用本网站所获得的一切个人身份性信息（无论是在会员专区发帖公布还是某一会员通过电子邮件发送给您）透露给任何个人或实体。您可以透露有关某个普遍事实的信息，但要保证这不会引起提供该信息的会员或与该信息相关的会员的身份暴露给上述非商业使用条款所限定的本网站之外的第三方。<br><br> **会员密码和登录身份** 您有义务为自己的会员密码和登录身份保密，并且要对以自己的密码或账户所作出的一切您知道和不知道的行为负全责。如果您在知情时仍将自己的登录账户和密码透露给他人，您的会员特权将被暂停或终止。您同意在发现自己的会员密码或登录账户未经本人同意而被使用或发现其它任何安全性受到破坏的事件时立即通报 MIT 媒体实验室和 LTA 。<br><br> **健康数据** 本网站鼓励您提交并分享关于您的健康和疾病史的数据。您对自己输入的任何健康数据拥有包括修改、删除、下载和分享等在内的特权。MIT 和 LTA 对您的数据的使用需要遵守隐私政策限制。您的个人数据将被本网站用于建立对于相关疾病患者族群的综合的、去识别化的认识。您同意不在网站的问卷或日志中输入个人身份识别性信息。只有用户首选项部分可以出现身份识别性信息。<br><br> 健康数据不包含任何来自论坛的、被认为是公开性的且需要按照前文所述的提交类信息来管理的信息或评论。用户间可以通过互发电子邮件进行不公开的私人接触。<br><br> 健康数据在未来网站发布综述时可以从其中删除，但您先前的数据仍将以存档的、去识别化的形式被保存。要在系统的可用部分中删除您的数据和身份性信息，请将您的指示通过电子邮件发送至 LAMsightHelp@lamtreatmentalliance.org.<br><br> **第三方网站的链接不被认可** 本网站包含通向第三方网站的链接。这些链接的网站不在我们控制之内，我们对这些链接网站的内容也不负有责任。我们设置这些链接仅出于方便用户的目的，这些链接不代表 MIT 或 LTA 认可、赞助或附属于相关网站。商家或广告客户的链接属于独立的零售商或服务提供者并归其自行运营，因此我们对其产品、服务或商业行为不提供任何担保或代理。请您在与这些第三方团体进行任何交易之前慎重考虑和调查。<br><br> **会员资格终止** 您同意 MIT 媒体实验室和 LTA 可能在有原因或无原因，且无事先通知的情况下立即终止您的会员资格和您进入会员专区的权利。在未限定上述条件情况下，终止会员资格的可能理由包括，但不仅限于下列内容：(a) 破坏或违反该协议或其它合并协议或政策，(b) 受到执法部门或政府机构要求，(c) 您主动提出要求（会员主动终止），(d) 不可预料的技术困难或故障，以及 (e) 在网站中闲置时间超限。MIT 和 LTA 没有义务保留、存储或向您传输您发送或上传到网站上的信息或数据。<br><br> **对该协议的修正** 我们保留在任何时间且不经预先通知的情况下修改该协议书的权利，修改后的条款将通过发帖显示在网站上。我们鼓励您定期查看该协议书内容以了解其中的更新或修改，这些更改会通过协议书的修订日期体现出来。<br><br> **免责声明** 本网站及其内容和其提供的服务都是建立在“现状”和“现有”的基础上。MIT 和 LTA 不承诺任何表述性的和暗示性的担保和代理，包括但不限于法律允许范围内的任何有关本网站、网站内容或网站提供的建议或服务所含特定目的之适当性的暗示担保。MIT 和 LTA 不担保访问网站或获取其内容或服务不会对他人产生干扰，或不会出错，或网站中的错误都会得到更正。<br><br> 网站中其他成员通过发帖或电子邮件提供的意见、推荐、信息和结论并未以任何途径得到 MIT 媒体实验室或 LTA 的审查、认证或认可。您认可自己将对使用这些信息承担全部风险。<br><br> **责任限制** MIT、LTA 及其附属机构在任何情况下都不会对由于您使用该网站或信任该网站任何内容或服务而造成的间接的、偶然的、专属的或必然的损失负责。<br><br> **赔偿金** 在由于自己违反该协议而招致或引起或被认为引起任何主张、行动或要求、损失、花费、责任和清算时，其中包括但不限于律师费和其它费用，您同意赔偿、保护且不损害 MIT、LTA 及其附属机构。<br><br> **国际用户** MIT 和 LTA 不担保在美国之外地区（“国际使用”）下载、存储或透露网站信息时仍能与用户所在地的法规和政策等相适应。提交给本网站的个人信息（“信息”）将按照现行的美国法律和我们的隐私政策来进行收集、处理、存储、公布和处理。如果您是国际用户，则您确认并同意 MIT 和 LTA 可能将收集和使用您的信息并将其透露给您所在地管辖范围之外的其它实体。并且，这些信息可能储存在您居住地管辖范围之外的服务器中。在向我们发送信息时，您已确认自己同意将这些信息传输到所在地管辖范围以外的地方，这在我们的隐私政策中已有详细说明。如果您不同意这种信息传输，您可能无法使用该网站。<br><br> **会员提示** 如果您注册成为会员，则您同意 MIT 媒体实验室和 LTA 将通过电子邮件向您注册时提交的邮箱（或注册后通过网站功能而更换的新邮箱）发送提示信息。<br><br> **监管法律和地点** 本协议受马萨诸塞州法律和现行美国联邦法律管辖。任何由本网站会员或使用本网站所产生的纠纷，都应在马萨诸塞州的萨福克县或米德尔塞克斯县的州立或联邦法院提起诉讼。<br><br> **数字千年版权法案** 数字千年版权法案（17 U.S.C. §512 修订版）约束该网站的运营和维护。关于侵权提示的详细说明可参阅 [“麻省理工学院数字千年版权法案”页][1]。<br><br> **非弃权** 当您不遵守或违反该协议规定的任一条款和条件时，MIT 或 LTA 将行使其相应权利，这一过程中任何延误或未执行都不会削弱这些权利，也不能理解为弃权；并且，MIT 或 LTA 对您执行的任何一项约定、条件或协议的弃权，不能理解为对任何后继损害的弃权或对任何其它约定、条件或协议的弃权。在该协议中，“包括”意为“包含但不仅限于。”<br><br> **合同终止** 如果该协议中任何条款被某个有管辖权的法院认定为在任何现行或未来的法律之下无效、非法或不可执行，那么只要该协议规定范围内的各方权利和义务不受到本质上的或不良的影响，这些条款将被全部废止，同时该协议的其余条款将在法律允许的最大限度内继续保持其全部效力。除非另有明确规定，从其管辖对象来说，该协议阐明了您与 MIT 和 LTA 达成的全部协议，它将取代先前对于这些对象的所有书面或口头的承诺、协议或申述。您同意该协议的电子版可作为“书面”文件，而您在此对协议条款和条件的同意将作为对所有目的都生效的“签字”<br><br> **使用名称** 未经 MIT 的技术认证办公室预先书面许可，本网站用户不得使用“MIT”、“麻省理工学院”、“MIT 媒体实验室”或任何与上述词汇相关的变异词、改编词或简称，或者其任何托管人、管理者、教职员、学生、雇员或代理的名称，或任何属于 MIT 的商标，或任何该协议中的条款，或任何促销性资料或公共启事或告示的名称。<br><br> “LTA” 标志和本网站使用的其它任何商标都属于 LTA 的资产，它们不得与任何非 LTA 提供的服务或产品挂钩，也不得以容易引起客户混淆的方式，或任何可能贬低、污蔑 LTA 名誉的方式出现。任何对这些标志和网站上显示的其它标志的使用，都只能单独保证其所有者的利益。<br><br> 其它所有出现在 LAMsight 网页上的商标名和标志都属于第三方团体。<br><br> 网站中使用的所有软件都是我们或第三方团体的资产，除非要求进行前面所述的认证，任何将这些软件再分配、销售、反编译、逆向工程、拆解、翻译或其它将软件还原为人类可读形式的行为都是被禁止的。<br><br> 您同意、表示并担保自己对本网站及其内容或其中任何一部分的使用都将遵守上述条款、约定和限制，并绝不会侵犯或违背任何其它团体的权利，或者破坏任何与其它团体订立的合同或法律责任。并且，您同意自己会遵守所有与本网站及其内容，或您对其使用有关的现行法律法规（“法律”），且您将对违反相关法律条款承担全部责任。<br><br> **转让** MIT 或 LTA 有权在任何时间将该协议作为新合并企业的一部分或全部资产销售的一部分来转让给其子公司、母公司或业务继任者。您不得转让或转移该协议。<br><br> 如果您对我们的使用条款存有疑问或意见，请通过以下方式联系我们：LAMsightHelp@lamtreatmentalliance.org。您也可以将对该协议的提问、评论或反对意见直接提交到：<br><br> MIT Media Laboratory <br> E15-401 c/o Frank Moss <br> 20 Ames Street <br> Cambridge, MA 02139<br> USA<br> [1]:http://web.mit.edu/ist/topics/security/copyright/filing-notice.html “MIT 的 数字千年版权法案页面”
