Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: About LAMsight -------------- **LAMsight is…**<br><br> - A response to researchers who work on LAM, are interested in getting more involved, but express that they would benefit from more direct access to unidentified data about LAM patients and the disease - A response to more than 26 individual patient databases that exist globally but are not harmonized nor or easily accessible to researchers - A response to researchers and clinicians who mourn that there are “too few patients” to learn anything powerful about the disease without investing time and money that neither researchers or patients have - A response to research that says patients oftentimes feel more comfortable sharing accurate health information with computers than with their physicians - A response to patients’ extraordinary expertise in their own disease, and to their motivation and commitment to working hard to help research move more quickly - A response to the demand from patients throughout the world to be visible to the research community, if for no other reason they want to be notified and considered early when new clinical trials are being considered or getting underway - A response to patients who want to share and learn from one another in an information-rich, data-based format LAMsight is a gift to the LAM community, here for the community to make use of new ways that support treatment research!<br><br> LAMsight is yours…LAMsight is YOU!<br><br> **Who Helped Create LAMsight?**<br><br> The LAMsight Community was conceived collaboratively by the [LAM Treatment Alliance][1] and the Massachusetts Institute of Technology (MIT). It is a purely not-for-profit project intended to foster openness and collaboration among all members of the global LAM community – patients, family-members, researchers, and clinicians.<br><br> - Development of LAMsight took place over the course of a year with ongoing feedback from approximately 45 members of the global LAM community. - The inspiration for the site, site concept, and demonstrations have been presented at patient/researcher/clinician summits held in five countries. LAMsight will continue to provide webcast opportunities for live feedback from the global patient and researcher community. - LAMsight is a work in progress and your feedback has and will continue to strengthen its impact. The LAM Treatment Alliance, founded in 2005, drives an aggressive research agenda solely focused on fast-tracking LAM treatment / cure in time for patients now living with LAM. The LAM Treatment Alliance fosters and funds strategic partnerships with patients, global leaders in LAM research, academic experts in relevant fields, pharma and biotech partners, and other disease-focused foundations in order to have greatest impact on treatment and cure for this fatal disease in the shortest time.<br> <br> After over a year of vetting partners for LAMsight, it was clear that MIT had the ideal mix of brain, brawn, and impact-focused vision to take on this project. The primary developer of the LAMsight web portal is Ian Eslick, a doctoral student in the [New Media Medicine][2] group at the MIT Media Laboratory.<br><br> In consultation with the LAM Treatment Alliance, LAM patients, researchers, clinicians, advisors, and MIT’s institutional ethics review board, the New Media Medicine group has undertaken this project as a proof-of-concept study of how to use web technology to advance research in rare diseases.<br><br> **How Can LAMsight Help Patients?**<br><br> LAMsight enables patient investigation. Instead of completing repeated forms from patient organizations, LAMsight can be used to store data from the entire global LAM patient population where both patients and researchers can access it with few hurdles in a privacy protected way. Patients can use LAMsight to learn about issues and experiences that interest them and their fellow patients. Patients can ask questions of their peers throughout the world and see various trends in data through pictures, graphs, and charts.<br><br> LAMsight enables patients to contribute to research happening now and makes it possible for them to be contacted if they qualify for future clinical trials, if they so desire.<br><br> Even if a patient is unsure about how to get involved, the site is a place where one can explore and determine how LAMsight can best serve her individual interests. Patients can choose and control the amount of information that feels right to disclose, all in a privacy-protected way. Patients will be able to export their data and provide that to patient organizations or to clinicians efficiently, which will help to reduce the burden of repeated requests for data. LAMsight will enable patients to learn and to share important insights and experiences with LAM.<br><br> **How Can LAMsight Help Researchers?**<br><br> Patients know their disease best. LAMsight enables patients to teach investigators about what researchers may be interested in and overlooking, thus building a more effective bridge and eliminating misconceptions and gaps in treatment. Through what they learn about us on LAMsight, researchers will be able to ask new questions, learn more about patients, and how patients live with the disease, experience symptoms, and cope.<br><br> In turn, the information that researchers can access on LAMsight can motivate important new areas of research. Many researchers, especially those who see a limited number of LAM patients (if any), talk about the difficulty they have finding the most basic information about the global patient population or patients fitting various criteria. Researchers have commented that in many cases they have become discouraged from pursuing work in the field without access to this information. They have stated that they would be interested in self-reported anecdotes from patients around the world to further their knowledge, as a starting point.<br><br> There are more than 26 separate LAM patient databases that store patient information in different forms throughout the world. At a minimum, LAMsight will be a central index of all patients anywhere in the world across language barriers, organizational, and national lines.<br><br> Researchers also are concerned about the high costs of doing patient recruitment for formal clinical trials. LAMsight will help to eliminate the guesswork involved in planning a clinical trial and help researchers to find out if a study is worth doing or if a particular study design will be acceptable to potential patient participants.<br><br> **What Will LAMsight Do with My Information?**<br><br> LAMsight holds all personally identifiable information in the strictest confidence and will not release information that will identify a patient to any third parties in any form, without the patient’s prior written authorization. The LAM Treatment Alliance does not have access to patient data or personally identifiable information.<br><br> The intention is for the data collected in the patient portal of LAMsight (a clinician data entry portal is also currently in development) to be kept for the benefit of everyone in the LAM community long term – continuity and open access are critical to LAMsight’s core mission of accelerating LAM research.<br><br> Currently the site only validates the e-mail of a user, asks people to identify their relationship to the LAM community, and then keeps the email address of the user so that we can contact users according to their account preferences. (People on the site can only be contacted according to their preferences and can always anonymously refuse contact by anyone without disclosing their identity).<br><br> Again, the only people with access to any of the identifiers/ identifying information are the direct administrators of the site (MIT and approved developers), for technical administrative uses only. Please see LAMsight’s privacy policy.<br><br> **How Can I Contact LAMsight?**<br><br> Your feedback is essential to the success of this site: the ease of your experience and LAMsight’s ability to impact the pace of treatment research. We are grateful and eager to be responsive to your feedback and questions. If you have questions or comments about LAMsight, please contact us at: [lamsight-admin@media.mit.edu][3].<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> [Back to Home][4] [1]: http://lamtreatmentalliance.org/ "LAM Treatment Alliance" [2]: http://newmed.media.mit.edu/ "New Media Medicine" [3]: mailto:lamsight-admin@media.mit.edu "lamsight-admin@media.mit.edu" [4]: / "Back to Home"
es: Acerca de LAMsight -------------- **LAMsight es…**<br><br> - Una respuesta a los investigadores que trabajan con la LAM, que están interesados en aumentar su implicación, pero que consideran que se beneficiarían de un acceso más directo a datos anonimizados de pacientes con LAM y de la enfermedad - Una respuesta a más de 26 bases de datos de pacientes individuales que existen en todo el mundo pero que no están harmonizadas y que no son fácilmente accesibles para los investigadores - Una respuesta a los investigadores y el personal clínico que se queja de que hay «muy pocos pacientes» como para poder aprender algo útil sobre la enfermedad sin invertir un tiempo y dinero con el que no cuentan ni los investigadores ni las pacientes - Una respuesta a las investigaciones que dicen que las pacientes a menudo se sienten más cómodas al compartir datos sanitarios concretos a través de un ordenador que si tienen que hacerlo directamente con sus médicos - Una respuesta a la extraordinaria experiencia de las pacientes con su propia enfermedad y a su motivación y compromiso para trabajar duro con el fin de ayudar a que la investigación avance más rápidamente - Una respuesta a la demanda de las pacientes de todo el mundo de ser visibles para la comunidad investigadora, entre otras cosas por si desean que se les informe oportunamente y que se considere su inclusión cuando se evalúen o pongan en marcha nuevos estudios clínicos - Una respuesta a las pacientes que desean compartir y aprender unas de otras en un formato basado en datos y rico en información LAMsight es un regalo para la comunidad LAM para que esta utilice nuevas vías para apoyar la investigación en busca de un tratamiento<br><br> ¡LAMsight es suyo... LAMsight es USTED!<br><br> **¿Quién ha ayudado a crear LAMsight?**<br><br> La comunidad LAMsight ha sido concebida de manera colaborativa por la [LAM Treatment Alliance][1] y el Massachusetts Institute of Technology (MIT). Se trata de un proyecto puramente sin ánimo de lucro diseñado para potenciar la apertura y la colaboración entre todos los miembros de la comunidad LAM mundial: pacientes, familiares, investigadores y personal clínico.<br><br> - LAMsight se ha desarrollado durante un año con la colaboración continua de aproximadamente 45 miembros de la comunidad LAM en todo el mundo. - Se ha presentado la idea del sitio, su diseño, y alguna demostración en encuentros con pacientes, investigadores y personal clínico celebrados en cinco países. LAMsight continuará buscando oportunidades de seguir recibiendo las impresiones de la comunidad de pacientes e investigadores en todo el mundo. - LAMsight es un proyecto en curso, y sus aportaciones han aumentado y seguirán aumentando su impacto. La LAM Treatment Alliance, fundada en 2005, tiene un agresivo programa de investigación centrado exclusivamente en encontrar pronto un tratamiento o cura para los pacientes que viven afectados por la LAM en la actualidad. La LAM Treatment Alliance promueve y financia colaboraciones estratégicas con pacientes, líderes mundiales en investigación sobre la LAM, expertos de campos relevantes del mundo académico, socios de las industria farmacéutica y de biotecnología y otras fundaciones centradas en la enfermedad para conseguir el máximo impacto sobre el tratamiento y una cura para esta enfermedad mortal a la mayor brevedad posible.<br> <br> Tras más de un año seleccionando colaboradores para LAMsight, quedó claro que el MIT ofrecía la combinación ideal de cerebro, músculo y actitud para este proyecto. El desarrollador principal del portal web LAMsight es Ian Eslick, un estudiante de doctorado del grupo [New Media Medicine][2] del MIT Media Laboratory.<br><br> En colaboración con la LAM Treatment Alliance, pacientes con LAM, investigadores, personal clínico, asesores y el comité de ética del MIT, el grupo New Media Medicine ha puesto en marcha este proyecto como estudio de prueba de concepto sobre cómo usar la tecnología web para avanzar en la investigación de enfermedades raras.<br><br> **¿Cómo puede ayudar LAMsight a las pacientes?**<br><br> LAMsight facilita la investigación con las pacientes. En lugar de cumplimentar formularios repetidos de organizaciones de pacientes, LAMsight puede utilizarse para almacenar datos de toda la población de pacientes LAM mundial en un lugar al que puedan acceder tanto pacientes como investigadores con pocos obstáculos a la vez que se protege la privacidad. Las pacientes pueden utilizar LAMsight para obtener información sobre los problemas y experiencias que les interesan y sobre otras pacientes. Las pacientes pueden formular preguntas a sus compañeras en todo el mundo y ver diversas tendencias de los datos a través de imágenes, gráficos y cuadros.<br><br> LAMsight les permite a las pacientes contribuir a la investigación que se está llevando a cabo en estos momentos así como, si lo desean, que se contacte con ellas si cumplen los requisitos para futuros estudios clínicos.<br><br> Incluso si una paciente no está segura sobre hasta qué punto implicarse, el sitio es un lugar que puede explorarse y determinar cómo puede LAMsight adaptarse mejor a sus intereses particulares. Las pacientes pueden seleccionar y controlar la cantidad de información que deseen revelar, con una continua protección de la privacidad. Las pacientes podrán exportar sus datos y proporcionárselos a organizaciones de pacientes y al personal clínico de manera eficiente, lo que ayudará a reducir la carga de solicitudes de datos repetidas. LAMsight permitirá a las pacientes aprender y compartir opiniones e experiencias importantes relacionadas con la LAM.<br><br> **¿Cómo puede ayudar LAMsight a los investigadores?**<br><br> Las pacientes son quienes mejor conocen su enfermedad. LAMsight les permite a las pacientes indicarles a los investigadores aspectos que podrían ser importantes y que quizás estén pasando por alto, creando así una colaboración eficaz y eliminando errores y lagunas en el tratamiento. Gracias a lo aprendan los investigadores sobre las pacientes en LAMsight, podrán plantear nuevas preguntas, conocer mejor cómo viven las pacientes con la enfermedad, cómo experimentan los síntomas y como les hacen frente.<br><br> Por otra parte, la información que obtengan los investigadores en LAMsight puede dar lugar a nuevas e importantes áreas de investigación. Muchos investigadores, especialmente los que atienden a un número reducido de pacientes con LAM (en su caso), se quejan de los problemas que tienen para encontrar la información más básica sobre la población global de pacientes o sobre las pacientes que cumplen determinados criterios. Los investigadores explican que en muchos casos se han visto desalentados a trabajar en este campo por no tener acceso a esta información y que les gustaría conocer las opiniones de pacientes de todo el mundo para comenzar a ampliar sus conocimientos.<br><br> En el mundo existen más de 26 bases de datos independientes de pacientes con LAM que almacenan información en distintos formatos. Como mínimo, LAMsight constituirá un índice centralizado de todas las pacientes del mundo, más allá de las barreras lingüísticas, organizativas y nacionales.<br><br> Los investigadores también están preocupados por los elevados costes de reclutar a pacientes para estudios clínicos formales. LAMsight ayudará a eliminar las conjeturas a la hora de planificar un estudio clínico y ayudará a los investigadores a determinar si merece la pena llevar a cabo un estudio clínico o si el diseño de un estudio en particular resulta aceptable para las potenciales participantes.<br><br> **¿Qué hará LAMsight con mi información?**<br><br> LAMsight mantiene todos los datos personales identificativos en la más estricta confidencialidad y no le entregará de ninguna manera a terceros información que identifique a una paciente sin la autorización previa por escrito de esta. La LAM Treatment Alliance no tiene acceso a los datos de las pacientes ni a datos personales identificativos.<br><br> La intención es que los datos recopilados en el portal de pacientes de LAMsight (actualmente se está desarrollando un portal de introducción de datos para el personal clínico) se mantengan para el beneficio a largo plazo de toda la comunidad LAM, ya que la continuidad y el acceso abierto resultan fundamentales para la misión fundamental de LAMsight: acelerar la investigación sobre la LAM.<br><br> En la actualidad, el sitio únicamente valida la dirección electrónica del usuario, solicita que los participantes indiquen su relación con la comunidad LAM y conserva la dirección electrónica del usuario para poder contactar con él de conformidad con las preferencias de su cuenta. (Solamente podrá contactarse con los participantes en el sitio de acuerdo con las preferencias que hayan indicado y estos siempre podrán rechazar de manera anónima el contacto por parte de cualquiera sin revelar su identidad).<br><br> Repetimos que las únicas personas que tendrán acceso a los identificadores y a la información identificativa son los administradores directos del sitio (MIT y los desarrolladores aprobados), exclusivamente para usos técnicos y administrativos. Consulte la política de privacidad de LAMsight.<br><br> **¿Cómo puedo ponerme en contacto con LAMsight?**<br><br> Conocer su opinión es fundamental para el éxito de este sitio: la mejora de su experiencia y la capacidad de LAMsight para acelerar el ritmo de la investigación sobre el tratamiento. Le damos las gracias por adelantado y estaremos encantados de recibir sus preguntas y comentarios. Si tiene alguna duda o comentario sobre LAMsight, póngase en contacto con nosotros en: [lamsight-admin@media.mit.edu][3].<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139 (EE.UU.)<br> [Volver al inicio][4] [1]: http://lamtreatmentalliance.org/ "LAM Treatment Alliance" [2]: http://newmed.media.mit.edu/ "New Media Medicine" [3]: mailto:lamsight-admin@media.mit.edu "lamsight-admin@media.mit.edu" [4]: / "Volver al inicio"
fr: À propos de LAMsight -------------- **LAMsight est…**<br><br> - Une réponse aux chercheurs qui travaillent sur la LAM, souhaitent plus s'impliquer et qui ont indiqué qu'ils bénéficieraient d'un accès plus direct aux données anonymes portant sur les patientes atteint de la LAM et sur la maladie - Une réponse à plus de 26 bases de données de malades existent de par le monde mais ne sont pas harmonisées ou facile d'accès pour les chercheurs - Une réponse aux chercheurs et aux cliniciens qui se plaignent du “ manque de patientes ” et donc de l'impossibilité d'apprendre quoi que ce soit d'utile sans investir du temps et de l'argent, ce que ni les chercheurs ni les malades n'ont - Une réponse à la recherche indiquant que les patientes préfèrent communiquer les informations exactes sur leur santé à des ordinateurs plutôt qu'à leur médecin - Une réponse à l'extraordinaire expertise des patientes dans leur propre maladie et à leur motivation et engagement à accélérer les progrès de la recherche - Une réponse à la demande des patientes du monde entier d'être plus visibles auprès de la communauté de recherche si ce n'est pour d'autre raison que d'être notifiées et considérées rapidement lorsque de nouveaux essais cliniques sont à l'étude ou sur le point de commencer - Une réponse aux malades qui veulent partager et en savoir plus par le biais d'une base de données truffées d'informations LAMsight est un puits de connaissance pour la communauté LAM, est là pour que la communauté tire parti de nouvelles méthodes de soutien à la recherche d'un traitement !<br><br> LAMsight est à vous …LAMsight c'est VOUS !<br><br> **Qui a aidé à la création de LAMsight ?**<br><br> La communauté LAMsight est le fruit d'une collaboration entre la [LAM Treatment Alliance][1] et le Massachusetts Institute of Technology (MIT). Il s'agit d'un projet à but strictement non lucratif destiné à encourager l'ouverture et la collaboration parmi tous les membres de la communauté LAM mondiale – patientes, proches, chercheurs et cliniciens.<br><br> - Le développement de LAMsight a pris place au cours d'une année nourri par la rétroaction d'environ 45 membres de la communauté LAM globale. - L'inspiration du site, le concept et les démonstrations ont été présentés à des sommets malades/chercheurs/cliniciens tenus dans cinq pays. LAMsight continuera à proposer des webémissions pour obtenir une rétroaction directe de la part de la communauté de malades et de chercheurs. - LAMsight est un ouvrage en cours et vos commentaires ont et continueront à renforcer son influence. Fondée en 2005, la LAM Treatment Alliance, se donne un agenda de recherche agressif axée exclusivement sur l'accélération de la découverte d'un traitement/d'une cure pour la LAM afin que les patientes actuelles puissent en bénéficier. La LAM Treatment Alliance favorise et finance des partenariats stratégiques avec les malades, les meneurs mondiaux en matière de recherche contre la LAM, des experts académiques dans les domaines concernés, des partenaires pharmaceutiques et biotechniques et d'autres fondations consacrées aux maladies afin d'avoir la plus grande incidence sur le traitement et la cure de cette maladie fatale dans un délai des plus court.<br> <br> Après une année de validation des partenaires de LAMsight, il est apparu que le MIT était l'alliance parfaite de cerveaux, d'autorité et de vision percutante pour s'occuper de ce projet. Le développeur principal du portail Web de LAMsight est Ian Eslick, étudiant en troisième cycle dans le groupe [New Media Medicine][2] du MIT Media Laboratory.<br><br> En conjonction avec la LAM Treatment Alliance, les patientes atteintes de la LAM, les chercheurs, les cliniciens, les conseillers et le comité de révision déontologique institutionnel du MIT, le groupe New Media Medicine a entrepris ce projet en tant qu'étude de validation de concept sur l'utilisation de la technologie Web pour faire avancer la recherche en matière de maladies rares.<br><br> **Comment LAMsight peut-il aider les patientes ?**<br><br> LAMsight permet aux malades de mener des enquêtes. Plutôt que de remplir formulaires après formulaires demandés par les organismes de santé, LAMsight peut être utilisé pour stocker des données provenant de la population mondiale de patientes souffrant de la LAM, données accessibles et aux malades et aux chercheurs sans risque d'atteinte à la confidentialité. Les malades peuvent se servir de LAMsight pour en savoir plus sur les problèmes et les expériences qui les intéressent. Les malades sont en mesure de poser des questions à leurs pairs dans le monde entier et voir les diverses tendances par le biais d'images, de graphiques et de diagrammes.<br><br> LAMsight permet aux malades de contribuer aux recherches qui se produisent en parallèle et d'être contactées si elles sont qualifiées pour des essais cliniques futurs, si elles le souhaitent.<br><br> Même si une patiente ne sait pas comment s'impliquer, le site est l'endroit idéal pour explorer et déterminer comment LAMsight peut au mieux servir les intérêts de chacun. Les patientes peuvent décider du volume d'informations qui leur convient sans avoir à craindre pour leur vie privée. Les malades seront en mesure d'exporter leurs données et de les fournir aux organismes de santé ou aux cliniciens, ce qui évite d'avoir à toujours répondre aux mêmes demandes. LAMsight permettra aux malades de mettre en commun leurs découvertes et expériences en matière de la LAM.<br><br> **Comment le LAMsight peut-il aider les chercheurs ?**<br><br> Les patientes sont celles qui connaissent le mieux leur maladie. LAMsight permet aux malades de faire part aux enquêteurs de ce qui pourrait intéresser les chercheurs et ce qu'ils pourraient négliger, de ce fait construisant un pont solide qui éliminera les idées fausses et les lacunes. Au travers de ce qu'ils apprennent sur LAMsight, les chercheurs seront à même de poser des questions, d'en savoir plus sur les patientes et comment ces dernières vivent avec la maladie, ressentent les symptômes et font face.<br><br> Ces informations accessibles par les chercheurs sur LAMsight pourraient encourager de nouveaux domaines de recherche importants. De nombreux chercheurs, plus particulièrement ceux qui ne voient qu'un nombre limité de patientes souffrant de la LAM, parlent de la difficulté qu'ils ont de trouver des informations rudimentaires sur la population mondiale ou sur des malades remplissant certains critères. Les chercheurs ont indiqué que dans de nombreux cas ils se sont découragés et n'ont pas poursuivi leur travail par manque d'informations. Ils ont indiqué qu'ils seraient intéressés par les anecdotes proposées par les patientes autour du monde pour faire avancer leurs connaissances, comme point de départ.<br><br> Il existe, de par le monde, plus de 26 bases de données stockant des informations sur les patientes souffrant de la LAM sous différentes formes. Au pire, LAMsight sera un référentiel de toutes les patientes où qu'elles se trouvent dans le monde au travers de la langue et des frontières organisationnelles et nationales.<br><br> Les chercheurs sont également soucieux des coûts élevés inhérents au recrutement de patientes pour les essais cliniques officiels. LAMsight permettra d'éliminer les conjectures associées à la planification d'un essai clinique et aidera les chercheurs à décider si une étude est méritoire ou non ou si elle est acceptable aux yeux des participants potentielles.<br><br> **Que fera LAMsight de mes informations ?**<br><br> LAMsight conserve toutes les informations personnelles identifiables dans la plus stricte confidentialité et ne divulguera aucune information susceptible d'identifier une patiente à un tiers, sous quelque forme que ce soit sans l'autorisation préalable écrite de la patiente. La LAM Treatment Alliance n'a pas accès aux données des patientes ou aux informations personnelles identifiables.<br><br> L'intention est de conserver les données collectées dans le portail patients de LAMsight (un portail de saisie de données pour les cliniciens est également en cours de développement) pour que toutes les personnes concernées puissent en tirer parti à long terme - la continuité et l'accès libre sont essentiels à la mission principale LAMsight visant à accélérer la recherche sur la LAM.<br><br> À l'heure actuelle, le site ne valide que le courriel d'un utilisateur, demande aux gens d'identifier leur lien avec la communauté LAM puis conserve le courriel de l'utilisateur de sorte à le contacter selon ses préférences. (Les gens ne peuvent être contactés que selon leurs préférences et peuvent toujours refuser le contact de façon anonyme sans divulguer leur identité).<br><br> Nous le répétons, les seules personnes ayant accès aux informations d'identification sont les administrateurs directs du site (MIT et les développeurs approuvés), et cela à des fins techniques uniquement. Veuillez consulter la politique de confidentialité de LAMsight.<br><br> **Comment contacter LAMsight ?**<br><br> Vos commentaires sont essentiels au succès du site : la facilité d'utilisation et la capacité de LAMsight à influencer le rythme de la recherche de traitement. Nous sommes reconnaissants et anxieux de répondre à vos commentaires et questions. En cas de questions ou de commentaires sur LAMsight, veuillez nous contacter au : [lamsight-admin@media.mit.edu][3].<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> [Retour à l'accueil][4] [1]: http://lamtreatmentalliance.org/ "LAM Treatment Alliance" [2]: http://newmed.media.mit.edu/ "New Media Medicine" [3]: mailto:lamsight-admin@media.mit.edu "lamsight-admin@media.mit.edu" [4]: / " Retour à l'accueil "
it: Informazioni su LAMsight -------------- **LAMsight è…**<br><br> - Una risposta ai ricercatori che lavorano alla malattia LAM, sono interessati in un maggiore coinvolgimento, ma hanno anche dichiarato di beneficiare di più dall'accesso diretto ai dati non identificati sulle pazienti affette dalla malattia LAM e sulla malattia stessa - Una risposta ad oltre 26 database di singoli pazienti che esistono globalmente ma che non sono più armonizzati o facilmente accessibili ai ricercatori - Una risposta ai ricercatori e ai medici che si lamentano di “troppo poche pazienti” per apprendere qualcosa di interessante sulla malattia senza investire tempo e denaro che né i i ricercatori né le pazienti hanno - Una risposta alla ricerca che afferma che spesso le pazienti si sentono più a loro agio nel condividere informazioni accurate sulla propria salute con i computer tranne che con i medici - Una risposta all'esperienza straordinaria delle pazienti per la loro malattia e la motivazione nonché l'impegno per lavorare duro in modo da aiutare la ricerca a fare più progressi e più velocemente - Una risposta alle domande dalle pazienti in tutto il mondo affinché sia visibile alla comunità di ricerca, se per nessun altro motivo non desiderano essere informate e prese in considerazione in anticipo quando nuovi test clinici vengono presi in considerazione o sono in corso - Una risposta alle pazienti che desiderano condividere e apprendere l'un dall'altra un formato ricco di informazioni e basato su dati. LAMsight è un regalo per la comunità LAM, affinché possa beneficiare di nuove modalità per utilizzare la ricerca della cura basata sul supporto!<br><br> LAMsight è tuo…LAMsight sei TU!<br><br> **Chi ha aiutato a creare LAMsight?**<br><br> La comunità LAMsight è stata concepita in modo collaborativo dalla [LAM Treatment Alliance][1] e dal Massachusetts Institute of Technology (MIT). Si tratta di un progetto puramente non-profit mirato a promuovere l'apertura e la collaborazione tra tutti i membri della comunità LAM – pazienti, componenti familiari, ricercatori e medici.<br><br> - Lo sviluppo di LAMsight ha avuto luogo nel corso degli anni con un feedback continuo proveniente da circa 45 membri della comunità LAM globale. - L'ispirazione per il sito, la concezione del sito e le dimostrazioni sono state presentate ai summit per i pazienti/ricercatori/medici che si sono tenuti in cinque paesi. LAMsight continuerà a fornire opportunità webcast per il feedback live dalla comunità di pazienti e ricercatori globale. - LAMsight è un lavoro in corso e il tuo feedback ha già potenziato e continuerà a rafforzare il suo impatto. La LAM Treatment Alliance, fondata nel 2005, guida un'agenda di ricerca aggressiva focalizzata esclusivamente sul trattamento veloce della LAM / e la cura tempestiva per i pazienti che vivono con la malattia LAM. La LAM Treatment Alliance promuove e finanzia partenariati strategici con le pazienti, leader globali nella ricerca LAM, esperti accademici in campi appropriati, partner nel settore farmacologico e biotecnologico nonché altre fondazioni che si occupano della malattia in modo da avere il massimo impatto nel più breve tempo possibile per il trattamento e la cura di questa malattia fatale.<br> <br> Dopo un anno speso per approvare i partner del LAMsight, era chiaro che MIT disponesse della combinazione ideale di cervello, muscoli e visione basata sull'impatto per proseguire con questo progetto. Lo sviluppatore principale del portale Web LAMsight è Ian Eslick, studente di un dottorato di ricerca nel gruppo [New Media Medicine][2] presso il MIT Media Laboratory.<br><br> In consultazione con la LAM Treatment Alliance, le pazienti, i ricercatori, i medici e i consulenti della LAM e del consiglio di analisi etica istituzionale del MIT, il gruppo New Media Medicine ha avviato questo progetto come uno studio proof-of-concept in merito a come utilizzare la tecnologia Web per fare avanzare la ricerca delle malattie rare.<br><br> **In che modo LAMsight può aiutare le pazienti?**<br><br> LAMsight consente la ricerca sulle pazienti. Invece di completare moduli ripetuti di organizzazioni dei pazienti, LAMsight può essere utilizzato per archiviare dati dell'intera popolazione globale di pazienti affetti dalla malattia LAM dove sia i pazienti che i ricercatori possono accedervi con pochi ostacoli e in modo totalmente riservato. Le pazienti possono utilizzare LAMsight per ottenere informazioni sulle problematiche e le esperienze che interessano sia loro che le altre pazienti. Le pazienti possono porre domande alle altre pazienti di tutto il mondo e visualizzare le varie tendenze nei dati attraverso immagini, grafici e schemi.<br><br> LAMsight consente alle pazienti di apportare un contributo agli eventi dedicati alla ricerca oggi e consente loro di essere contattate se possono essere sottoposte al test clinici futuri, se lo desiderano.<br><br> Anche se una pazziente non sa come partecipare, questo sito è un luogo dove è possibile esplorare e determinare il modo in cui LAMsight può servire meglio i singoli interessi. Le pazienti possono scegliere e controllare la quantità di informazioni che ritengono adatta per essere divulgata, tutto in modo completamente riservato. Le pazienti potranno esportare i propri dati e fornirli ad organizzazioni di pazienti o a medici in modo efficiente, in modo da aiutare a ridurre l'onere di richieste ripetute di dati. LAMsight consentirà le pazienti di condividere e apprendere approfondimenti ed esperienze importanti sulla malattia LAM.<br><br> **In che modo LAMsight aiuta i ricercatori?**<br><br> ‎Le pazienti conoscono meglio di qualunque altro la propria malattia. LAMsight consente alle pazienti di insegnare ai ricercatori quello a cui i ricercatori possono essere interessati o meno, costruendo quindi un ponte più efficace ed eliminando i luoghi comuni e i gap del trattamento. Grazie a quello che apprendono su LAMsight, i ricercatori potranno chiedere nuove domande, apprendere ulteriori informazioni dalle pazienti e sul modo in cui le pazienti vivono con la malattia, sperimentare i sintomi e affrontarli.<br><br> A loro volta, le informazioni alle quali i ricercatori possono accedere su LAMsight possono motivare nuove aree importanti della ricerca. Molti ricercatori, soprattutto coloro che vedono un numero limitato di pazienti affetti dalla malattia LAM (se del caso), si lamentano della difficoltà di trovare le informazioni più basilari sulla popolazione di pazienti globali o di pazienti adatte ai vari criteri. ‏ ‎ ‏ I ricercatori hanno segnalato che in molti casi sono stati scoraggiati dal continuare il lavoro sul campo senza poter accedere a tali informazioni. Hanno dichiarato che sarebbero stati interessati in aneddoti raccontati dalle pazienti stesse di tutto il mondo in modo da potenziare le loro informazioni, come punto iniziale.<br><br> Esistono oltre 26 database separati sui pazienti affetti dalla malattia LAM che archiviano informazioni sui pazienti in forme diverse di tutto il mondo. Come minimo, LAMsight sarà un indice centrale di tutte le pazienti qualsiasi parte del mondo ed in tutte le barriere linguistiche, organizzazioni e nazioni.<br><br> I ricercatori sono anche preoccupati dei costi elevati nel reclutare le pazienti per test clinici formali. LAMsight aiuterà anche a eliminare le congetture coinvolte nella pianificazione di un test clinico e aiuterà i ricercatori a valutare la fattibilità di uno studio specifico per le potenziali pazienti che vi parteciperanno. **Cosa farà LAMsight delle mie informazioni?**<br><br> LAMsight mantiene il più stretto riserbo sulle informazioni personali identificabili e non rilascerà informazioni che identificheranno una paziente a terzi e in qualsiasi forma, senza l'autorizzazione preliminare scritta della paziente. La LAM Treatment Alliance non dispone dell'accesso ai dati della paziente o a informazioni personali identificabili.<br><br> L'intenzione è quella di mantenere i dati raccolti nel portale delle pazienti LAMsight (un portale per l'immissione dei dati clinici è attualmente in fase di sviluppo) per il beneficio a lungo termine di tutti coloro che appartengono alla comunità LAM – la continuità è l'accesso aperti sono essenziali per la missione principale di LAMsight che consiste nell'accelerare la ricerca sulla LAM.<br><br> Attualmente, il sito convalida solo le e-mail di un utente, chiede agli utenti di identificare i loro rapporti con la comunità LAM e quindi conserva l'indirizzo e-mail dell'utente in modo che possa essere contattato conformemente alle preferenze impostate nel suo account. (Le persone del sito possono essere contattate solo conformemente alle loro preferenze e possono sempre rifiutare il contatto con chiunque in forma anonima senza rivelare la propria identità).<br><br> Di nuovo, le uniche persone che possono accedere a qualsiasi identificatore/informazioni di identificazione sono gli amministratori diretti del sito (gli sviluppatori MIT e gli sviluppatori approvati), solo per usi amministrativi tecnici. Visualizzare l'informativa sulla privacy di LAMsight.<br><br> **Pome posso contattare LAMsight?**<br><br> Il tuo feedback è essenziale per il successo di questo sito: la facilità d'uso e la possibilità che LAMsight possa avere un impatto sulla velocità della ricerca per la cura. Siamo grati per la tua partecipazione e non vediamo l'ora di rispondere al tuo feedback e alle tue domande. Per qualsiasi domanda o commento su LAMsight, contattaci all'indirizzo: [lamsight-admin@media.mit.edu][3].<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> [Back to Home][4] [1]: http://lamtreatmentalliance.org/ "LAM Treatment Alliance" [2]: http://newmed.media.mit.edu/ "New Media Medicine" [3]: mailto:lamsight-admin@media.mit.edu "lamsight-admin@media.mit.edu" [4]: / "Ritorna alla homepage"
pt: Sobre o LAMsight -------------- **O LAMsight é…**<br><br> - Uma resposta aos pesquisadores que trabalham com a LAM, estão interessados em se envolver mais ,mas exprimem que se beneficiariam do acesso mais direto aos dados não identificados sobre os pacientes de LAM e à doença - Uma resposta a mais de 26 bancos de dados de pacientes individuais que existem globalmente, mas não são harmonizados nem facilmente acessíveis aos pesquisadores - Uma resposta aos pesquisadores e médicos que lamentam que haja “tão poucas pacientes” para aprendem alguma coisa poderosa sobre a doença sem investir tempo e dinheiro que nem os pesquisadores e nem as pacientes têm - Uma resposta à pesquisa que diz que as pacientes muitas vezes sentem-se mais à vontade em compartilhar informações de saúde precisas com computadores do que com seus médicos - Uma resposta à extraordinária experiência das pacientes em sua própria doença, e à motivação que e ao compromisso que têm em trabalhar duro para ajudar a pesquisa a se mover mais rapidamente - Uma resposta à demanda de pacientes em todo o mundo para tornar mais visível à comunidade de pesquisa se, por nenhuma outra razão, querem ser notificadas e consideradas no início quando novos ensaios clínicos estão sendo considerados ou em andamento - Uma resposta às pacientes que deseja compartilhar e aprender umas com as outras em um formato baseado em dados e rico em informações O LAMsight é um presente à comunidade de LAM, para que a comunidade faça uso aqui de novas maneiras de apoiar a pesquisa de tratamentos!<br><br> O LAMsight é seu…O LAMsight é VOCÊ!<br><br> **Quem ajudou a criar o LAMsight?**<br><br> A Comunidade do LAMsight foi concebida conjuntamente pela [LAM Treatment Alliance][1] e pelo Massachusetts Institute of Technology (MIT). É um projeto puramente para fins não lucrativos destinado a promover a abertura e a colaboração entre todos os membros da comunidade de LAM global – pacientes, familiares, pesquisadores e médicos.<br><br> - O desenvolvimento do LAMsight se deu ao longo de um ano com opiniões contínuas de aproximadamente 45 membros da comunidade de LAM global. - As inspiração para o site, o conceito do site e as demonstrações foram apresentados nas reuniões de cúpula entre paciente/pesquisador/médico realizadas em cinco países. O LAMsight continuará fornecendo oportunidades de difusão virtual (webcast) para recebimento de opiniões ao vivo da comunidade global de pacientes e pesquisadores. - O LAMsight é um trabalho em andamento e suas opiniões fortaleceram e fortalecerão seu impacto. A LAM Treatment Alliance, fundada em 2005, conduz uma agenda agressiva de pesquisas focadas somente no tratamento/cura da LAM com rapidez para pacientes que convivem com a doença. A LAM Treatment Alliance promove e financia parcerias estratégicas com pacientes, líderes globais na pesquisa de LAM, especialistas acadêmicos em campos relevantes, parceiros farmacêuticos e de biotecnologia, e outras fundações focadas na doença para ter o maior impacto possível no tratamento e cura desta doença fatal no menor espaço de tempo.<br> <br> Depois de um ano investigando parceiros para o LAMsight, ficou claro que o MIT tinha a mistura ideal de cérebro, músculos e visão focada no impacto para empreender este projeto. O principal desenvolvedor do portal web do LAMsight é Ian Eslick, um estudante de doutorado do grupo [New Media Medicine][2] no MIT Media Laboratory.<br><br> Em consulta com a LAM Treatment Alliance,com pacientes de LAM, pesquisadores, médicos, consultores e a junta revisora de ética institucional do MIT, o grupo New Media Medicine encarregou-se deste projeto como um estudo tipo prova de conceito sobre como usar a tecnologia web para avançar a pesquisa em doenças raras.<br><br> **Com o LAMsight pode ajudar pacientes?**<br><br> O LAMsight possibilita a investigação de pacientes. Em vez de completar formulários repetidos de organizações de pacientes, o LAMsight pode ser usado para armazenar dados de toda a população de pacientes de LAM em todo o mundo, onde tanto pacientes como pesquisadores podem acessá-los com poucas dificuldades de modo que a privacidade esteja protegida. As pacientes podem usar o LAMsight para aprender mais sobre os problemas e as experiências que interessam a elas e às semelhantes pacientes. As pacientes podem fazer perguntas a suas semelhantes em todo o mundo e ver as várias tendências nos dados através de imagens, gráficos e tabelas.<br><br> O LAMsight possibilita às pacientes contribuir para a pesquisa que acontece agora e possibilita a elas serem contatadas caso se qualifiquem para futuros ensaios clínicos, se assim desejarem.<br><br> Mesmo se uma paciente estiver incerta sobre como se envolver, o site é um lugar onde uma pessoa pode explorar e determinar como o LAMsight pode servir melhor seus interesses individuais. As pacientes podem escolher e controlar a quantidade de informações que acham ser certo revelar, tudo isso de maneira que a privacidade esteja protegida. As pacientes poderão exportar seus dados e fornecê-los eficientemente às organizações de pacientes ou aos médicos, o que ajudará a reduzir a carga de solicitações repetitivas de dados. O LAMsight possibilitará às pacientes aprender e compartilhar percepções e experiências importantes com a LAM.<br><br> **Como o LAMsight pode ajudar os pesquisadores?**<br><br> As pacientes conhecem a doença melhor. O LAMsight possibilita às pacientes ensinar aos pesquisadores sobre o que eles possam se interessar e ainda esteja despercebido, construindo assim uma ponte mais eficiente e eliminando conceitos errados e lacunas no tratamento. Através do que aprendem sobre nós no LAMsight, os pesquisadores poderão fazer novas perguntas, aprender mais sobre as pacientes e como elas convivem com a doença, sentem os sintomas e lidam com isso.<br><br> Em contrapartida, as informações que os pesquisadores podem acessar no LAMsight podem motivar novas áreas importantes de pesquisa. Muitos pesquisadores, especialmente aqueles que vêem um número limitado de pacientes de LAM (se houver), falam sobre a dificuldade que têm em encontrar informações mais básicas sobre a população de pacientes globais ou pacientes que se encaixam em vários critérios. Os pesquisadores comentaram que em muitos casos eles ficam desanimados de buscarem trabalho em campo sem ter acesso a estas informações. Eles declararam que estariam interessados em contos relatados pelas pacientes de todo o mundo para avançar o conhecimento que têm, como ponto de partida.<br><br> Há mais de 26 bancos de dados de paciente de LAM em separado que armazenam informações de pacientes em formas diferentes por todo o mundo. No mínimo, o LAMsight será um arquivo central de todos os pacientes pelo mundo, atravessando barreiras de idioma, linhas organizacionais e nacionais.<br><br> Os pesquisadores estão preocupados com os altos custos de recrutamento para ensaios clínicos formais. O LAMsight ajudará a eliminar a suposição envolvida no planejamento de um ensaio clínico e ajudará os pesquisadores a descobrir se um estudo vale à pena ser feito ou se uma concepção de estudo em particular será aceitável para possíveis pacientes participantes.<br><br> **O que o LAMsight fará com minhas informações?**<br><br> O LAMsight mantém todas as informações pessoais identificáveis na mais estrita confidencialidade e não divulgará as informações que identificarão um paciente a terceiros de forma alguma, sem a autorização prévia por escrito do paciente. A LAM Treatment Alliance não tem acesso aos dados de paciente ou às informações pessoais identificáveis.<br><br> A intenção é que os dados coletados no portal de pacientes do LAMsight (um portal de entrada de dados clínicos também está em desenvolvimento) sejam mantidos para o benefício de todos da comunidade de LAM no longo prazo – continuidade e acesso aberto são fatores críticos para a missão central do LAMsight de acelerar a pesquisa de LAM.<br><br> Atualmente, o site somente valida o e-mail de um usuário, solicita que as pessoas identifiquem seu relacionamento com a comunidade de LAM e depois arquiva o endereço de e-mail do usuário para que possamos entrar em contato com os usuários de acordo com suas preferências de conta. (As pessoas no site podem ser contatadas somente de acordo com suas preferências e podem sempre recusar anonimamente o contato com qualquer pessoa sem divulgar sua identidade).<br><br> Repetindo, as únicas pessoas com acesso a quaisquer identificadores/informações identificadoras são os administradores diretos do site (MIT e desenvolvedores aprovados), somente para utilizações administrativas e técnicas. Veja a política de privacidade do LAMsight.<br><br> **Como posso contatar o LAMsight?**<br><br> Suas opiniões são essenciais para o sucesso deste site: a atenuação de sua experiência e a habilidade do LAMsight de impactar o ritmo da pesquisa de tratamento. Estamos gratos e ansiosos em responder às suas opiniões e perguntas. Caso tenha perguntas ou comentários sobre o LAMsight, queira entrar em contato conosco em: [lamsight-admin@media.mit.edu][3].<br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> [Voltar para página inicial][4] [1]: http://lamtreatmentalliance.org/ "LAM Treatment Alliance" [2]: http://newmed.media.mit.edu/ "New Media Medicine" [3]: mailto:lamsight-admin@media.mit.edu "lamsight-admin@media.mit.edu" [4]: / "Voltar para página inicial"
