Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: LAMsight Development Status
de: LAMsight - Stand der Entwicklung
es: Estado del desarrollo de LAMsight
fr: État du développement de LAMsight
it: Stato sullo sviluppo di LAMsight
ja: LAMsight 開発状況
pt: Status de desenvolvimento do LAMsight
sv: Utvecklingsstatus för LAMsight
zh: LAMsight 发展状况

source: A Brief Note from the Site Administrators ======================================== We are very excited that you are choosing to register with LAMsight and participate in our community. LAMsight has been tested over the past two months by a small number of patients and this is the first time that we are opening it up to a large user community.<br><br> We anticipate that there will be some bumps growing pains as we dramatically grow our user population and your feedback is crucial to helping us make LAMsight into a resource that serves patients, researchers and clinicians alike. <br><br> Please participate in this process of continuous improvement by posting your feedback and thoughts in the forums, and letting us know of any critical problems immediately by sending e-mail to lamsight-admin@media.mit.edu. (You can click on the Help link in the upper right-hand corner of the screen to send an email to us too).<br><br> Thank you,<br> The LAMsight Administrators
es: Un breve comentario de los administradores del sitio ======================================== Estamos encantados de que haya optado por inscribirse en LAMsight y participar en nuestra comunidad. LAMsight ha sido probado durante los dos últimos meses por un pequeño grupo de pacientes y esta es la primera vez que lo abrimos a la comunidad de usuarios general.<br><br> Prevemos que tendremos que enfrentarnos a algunos pequeños problemas a medida que vayamos aumentando nuestro grupo de usuarios, por lo que es fundamental que nos dé su opinión para ayudarnos a convertir LAMsight en un recurso útil para los pacientes, los investigadores y el personal clínico. <br><br> Le pedimos que participe en este proceso de mejora continua haciéndonos llegar sus opiniones a través de los foros e informándonos inmediatamente sobre cualquier problema grave mediante un correo electrónico a: lamsight-admin@media.mit.edu. (También puede hacer clic en el vínculo Ayuda de la esquina superior derecha de la pantalla para enviarnos un correo electrónico).<br><br> Gracias<br> Los administradores de LAMsight
fr: Courte note de la part des administrateurs du site ======================================== Nous sommes ravis que vous ayez choisi de vous inscrire à LAMsight et de rejoindre notre communauté. LAMsight a été testé ces deux derniers mois par un petit nombre de malades et c'est la première fois que nous l'ouvrons à la communauté dans son entier.<br><br> Nous anticipons quelques à-coups à mesure que le nombre d'utilisateurs s'accroît, et vos commentaires seront cruciaux pour nous aider à faire de LAMsight une ressource servant les patientes, les chercheurs et les cliniciens. <br><br> Veuillez participer à ce processus d'amélioration continue en déposant vos commentaires et pensées dans les forums et en nous communiquant tout problème critique immédiatement par courriel à lamsight-admin@media.mit.edu. (Vous pouvez cliquer sur le lien Aide à l'angle supérieur droit de l'écran pour nous envoyer également un courriel).<br><br> Nous vous remercions,<br> Les administrateurs de LAMsight
it: Una breve nota dagli amministratori del sito ======================================== Siamo estremamente contenti per la tua scelta di registrarti su LAMsight e di partecipare alla nostra comunità. LAMsight è stato collaudato negli ultimi due mesi da un piccolo numero di pazienti e questa è la prima volta che l'apriamo ad una comunità più ampia.<br><br> Anticipiamo che nel futuro si verificheranno alcuni piccoli problemi mentre aumentiamo in modo esponenziale la nostra popolazione di utenti e il tuo feedback sarà cruciale per aiutare a fare di LAMsight una risorsa che serva i pazienti, i ricercatori e anche i medici. <br><br> Partecipa a questo processo di miglioramento continuo inviando il tuo feedback e le tue osservazioni sul forum, e informandoci di qualsiasi problema critico inviandoci un'e-mail all'indirizzo lamsight-admin@media.mit.edu. (Per inviarci un e-mail, puoi fare clic sul collegamento della Guida nell'angolo in alto a destra della schermata).<br><br> Grazie,<br> Gli amministratori di LAMsight
pt: Uma breve observação dos administradores do site ======================================== Estamos muito empolgados por você ter escolhido se registrar no LAMsight e participar de nossa comunidade. O LAMsight foi testado nos últimos dois meses por um pequeno número de pacientes e esta é a primeira vez que estamos abrindo o site para uma comunidade maior de usuários.<br><br> Esperamos que haja alguns tropeços à medida que crescemos drasticamente nossa população de usuários e suas opiniões são cruciais para nos ajudar a tornar o LAMsight em um recurso que sirva às pacientes, aos pesquisadores e aos médicos em geral. <br><br> Por favor, participe deste processo de aprimoramento contínuo publicando suas opiniões e ideias nos fóruns e nos avisando imediatamente sobre problemas críticos, enviando-nos um e-mail para lamsight-admin@media.mit.edu. (Você pode clicar no link de Ajuda no canto superior direito da tela para enviar-nos um e-mail também).<br><br> Obrigado,<br> Os Administradores do LAMsight
