Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: **Effective December 11th, 2008**<br><br> LAMsight acknowledges that our website, www.lamsight.org (the “Site”), can only provide the Community with an effective tool if we build trust among patients/ members. This privacy policy (the “Policy” or “Privacy Policy”) outlines the type of information LAMsight collects from our members and how it is shared with other parties. We reserve the right to modify this policy at any time, and without prior notice, by posting amended terms on this website. We encourage you to review this policy periodically for any updates.<br><br> **WHAT KIND OF DATA WE COLLECT AND WHY**<br><br> LAMsight enables patients to provide information about their disease history, family history and lifestyle online so that the collective knowledge of thousands of patients can be shared with others affected by the disease, as well as researchers. Our collective success in achieving this goal depends on LAM patients’ willingness to share their data with researchers so they can work more effectively to find a treatment for LAM.<br><br> The type of data patients may add to their profiles ("Profile Data") may include: - Condition/disease information, including diagnosis date, first symptom information, and family history - Treatment regimens, including treatment start dates, stop dates, and dosages - Symptoms experienced, including severity and duration <li>Primary and secondary outcome scores (e.g. FEV1, DLCO, FVC, weight and so on) over time - Biographical information, including age, location (city, state & country), and general notes. Patients may voluntarily enter information that identifies them ("Personally Identifiable Information” such as name, address, email, and birth date) into their Profile Data. LAMsight will hold Profile Data and personally identifiable information provided by patients in the strictest confidence and maintain the security of such information in accordance with all applicable laws. Such data will only be available to the site manager and will not be released to any parties in any form that will identify the patient, without the patient’s prior written authorization. You will be asked for an email address and to make a selection of preferences about how your personal information can be used to contact you for administrative and research purposes. For example, you can authorize researchers to contact you with information about drug trials or requests for further information (if, for example, they want to test a new hypothesis about LAM).<br><br> The site allows patients and researchers to make their own surveys and requests for data. Data entered into any survey in the Collect section of the website is available to the rest of the community in aggregate form as described above. You should never enter Personally Identifiable Information into any of these forms if you are concerned about privacy. Please comment on any forms that you feel violate common sense protection of privacy.<br><br> We may periodically ask you to complete short surveys about the site itself. Your participation in these surveys is not required, and your refusal to do so will not impact your experience on the website. Our aim is to create the best possible tool for research, as well as provide global information for patients. We would appreciate any input on site surveys etc. that you are willing to provide.<br><br> Cookies are required to use the LAMsight service. A cookie is a small data file, which often includes an anonymous unique identifier that is sent to your browser from a web site's computers and stored on your computer's hard drive. LAMsight uses two types of cookies: Session Cookies, and Persistent Cookies. Session Cookies are temporary cookies that remain in the cookie file of your browser until you leave the Website. Session cookies do no store any personally identifying information, only a unique visitor ID number that we can use to customize the LAMsight functionality for you. Persistent Cookies remain in the cookie file of your browser for much longer, even after you leave the LAMsight website. Persistent cookies do no store any personally identifying information, only preferences that should persist from visit to visit, like "Remember Me".<br><br> **HOW YOUR PERSONALLY IDENTIFIABLE DATA IS USED**<br><br> In order to help researchers and to learn from our collective experiences of LAM, your Survey and Diary Data will be aggregated and made available to other members in aggregate non-identifiable form. For example, we may report the number of patients trying a particular treatment or the number of patients experiencing a particular symptom. This aggregate data will not include your personal information.<br><br> By completing your Profile Data, your personal information will be added to our database, which will be used for research purposes only. For example, we may look at scientific questions such as, "Do certain experimental treatments seem associated with certain sub-populations of patients?" At LAMsight and in conjunction with external researchers, we’re interested in better understanding the experience of living with chronic conditions like LAM and improving treatment options and health outcomes for everyone, including people with LAM.<br><br> LAMsight will not rent, sell or share information that personally identifies you for marketing purposes. We may subsequently assign control of LAMsight and all of its rights and obligations to another entity, to ensure its continued availability and use. You will receive timely notice of such an assignment, and have the option of deleting your personal information prior to such a transfer.<br><br> LAMsight’s goal is to allow researchers direct and anonymous communication with you through our system. Furthermore, we may also provide researchers with anonymized data (which may or may not be aggregated) for research purposes only. Personal identifiers will be used only to contact and to de-duplicate information and will not be available to anyone without your explicit permission.<br><br> **OTHER SECURITY ISSUES**<br><br> LAMsight will take reasonable measures to safeguard your personal information and identity from any other members with whom you may interact in the course of using the Site or who may have access to information you have posted in the Discuss area. Researchers requesting access to the data on LAMsight will be personally vetted by MIT or selected affiliates such as the LAM Treatment Alliance or the LAM Foundation.<br><br> At some point we may choose to implement a method by which we can increase confidence in the identity of a user of LAMsight (a researcher, a patient, a family member, etc.). This method will involve trusted individuals providing a reference for another individual. We and our partners may also take the extra step of directly identifying researchers and limiting access to any researchers who have not gone through this process.<br><br> **RISKS AND BENEFITS**<br><br> LAM is a rare disease with a small global population. Our goal is to facilitate the interaction between patients and researchers by providing medical and lifestyle information, which will enable researchers to test hypotheses, study risk factors previously unknown and to contact patients with information about drug trials, new treatments or request additional information. A key objective in providing the LAMsight platform is to improve health outcomes and expedite the development of a successful treatment and cure for LAM. Although there are no certain benefits to using this Site, by pooling information and resources and encouraging more researchers to initiate and develop an interest in LAM, we hope that LAMsight will foster the necessary access to otherwise un-captured global patient data that can accelerate the pace of LAM research.<br><br> Users may elect to stop using this Site at any time. You are free to skip any questions or data fields that make you feel uncomfortable. You will have full control over your information, including the ability to download, remove all personal identifiers, or to remove data from the system subject to the conditions described below.<br><br> **QUESTIONS ABOUT THE PRIVACY POLICY**<br><br> If you have questions or comments about our Privacy Policy, please contact us at: lamsight-admin@media.mit.edu. You can also direct questions or comments to: <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
it: **In vigore dall'11 dicembre 2008**<br><br> LAMsight riconosce che il nostro sito Web www.lamsight.org (the “Site”) può solo fornire alla comunità uno strumento efficace se sviluppiamo fiducia tra i pazienti e i membri. Questa Informativa sulla privacy (l'"Informativa o l'"Informativa sulla privacy") descrive il tipo di informazioni raccolte da LAMsight da parte dei nostri membri e il modo in cui vengono condivise con altre parti. Ci riserviamo il diritto di modificare quest'Informativa in qualsiasi momento, e senza un avviso preliminare, inviando le condizioni modificate su questo sito Web. Ti invitiamo a leggere quest'Informativa periodicamente nel caso di aggiornamenti.<br><br> **TIPI DI DATI RACCOLTI e MOTIVI**<br><br> LAMsight consente alle pazienti di fornire informazioni sulla loro anamnesi della malattia, sull'anamnesi familiare e sullo stile di vita on-line in modo che le informazioni collettive di migliaia di pazienti possoao essere condivise con altre pazienti colpite dalla malattia, nonché con i ricercatori. Il nostro successo complessivo nel realizzare questo obiettivo dipende dalla volontà delle pazienti affette dalla malattia LAM di condividere le loro informazioni con i ricercatori in modo che possano lavorare in modo efficace per trovare una cura per la malattia LAM.<br><br> Il tipo di dati che le pazienti possono aggiungere al loro profilo ("Dati del profilo") possono includere: - Informazioni sulla condizione/malattia, inclusa la data della diagnosi, prime informazioni sui sintomi e anamnesi familiare - Regimi di trattamento, inclusi date iniziali e finali del trattamento, e dosaggi - Sintomi provati, tra cui gravità e durata <li>Primary e punteggi sui risultati secondari (ad es., FEV1, DLCO, FVC, peso. ecc.,.) nel tempo - Informazioni biografiche, tra cui età ubicazione (città, stato e paese), e note generali. Le pazienti possono immettere volontariamente informazioni che le identificano ("Informazioni personali identificabili” quali il nome, indirizzo, e-mail e data di nascita) nei loro Dati del profilo. LAMsight manterrà i Dati del profilo e le informazioni personali identificabili fornite dalle pazienti con la massima riservatezza e manterrà la protezione di tali dati nella forma conforme alle leggi applicabili. Questi dati saranno disponibili solo all'amministratore del sito e non verranno rilasciati a terzi in qualsiasi forma che identifichi la paziente, senza l'autorizzazione preliminare scritta della paziente. Ti verrà chiesto l'indirizzo e-mail e di effettuare una scelta di preferenze in merito alle tue informazioni personali che possono essere utilizzate per contattarti per scopi amministrativi e di ricerca. Ad esempio, puoi autorizzare i ricercatori a contattarti con le informazioni in merito ai test farmacologici o alle richieste di ulteriori informazioni (se, ad esempio, desiderano verificare una nuova ipotesi in merito alla malattia LAM).<br><br> Il sito consente alle pazienti ed ai ricercatori di effettuare i propri questionari e richieste di dati. I dati immessi nel questionario all'interno della sezione Raccogli del sito Web sono disponibili al resto della comunità in forma aggregata come descritto sotto. Se ti preoccupi della tua privacy, non devi mai immettere Informazioni personali identificabili in nessuno di questi moduli. Saremmo grati di ricevere commenti in merito a qualsiasi modulo che ritieni abbia violato la protezione della privacy.<br><br> Saltuariamente, potremmo chiederti di completare brevi questionari sullo stesso sito. La tua partecipazione a questi questionari non è obbligatoria, e il tuo rifiuto di completarli non influenzerà la tua fruizione del sito Web. Il nostro obiettivo è di creare il miglior strumento possibile per la ricerca, nonché di fornire informazioni globali alle pazienti. Saremmo grati di ricevere qualsiasi informazione in merito ai questionari del sito, ecc.,, che sei disponibile a fornire.<br><br> I cookies sono necessari per utilizzare il servizio LAMsight. Un cookie è un piccolo file di dati, che spesso include un identificatore anonimo univoco che viene inviato al tuo browser dal computer del sito Web e archiviato sull'hard disk del tuo computer. LAMsight utilizza due tipi di cookies: i cookiess della sessione ed i cookies persistenti. I cookies della sessione sono cookies temporanei che rimangono nei file del cookie del browser fino a quando si lascia il sito Web. I cookies della sessione non archiviano nessuna informazione personale identificabile, solo il numero ID univoco del visitatore che possiamo utilizzare per personalizzare la funzionalità di LAMsight per te. I cookies pesistenti rimangono nei file del cookie del browser per molto più a lungo, anche quando si lascia il sito Web LAMsight. I cookies persistenti non archiviano nessuna informazione personale identificabile, solo le preferenze che dovrebbero persistere da visita a visita, quali "Ricordami".<br><br> **UTILIZZO DEI DATI PERSONALI IDENTIFICABILI**<br><br> Per aiutare i ricercatori e apprendere dalle nostre esperienze collettive sulla malattia LAM, i dati del questionario e del diario verranno aggregati e resi disponibili ad altri membri in una forma aggregata non identificabile. Ad esempio, possiamo segnalare il numero di pazienti che cercano una cura particolare o il numero di pazienti che hanno un sintomo specifico. I dati aggregati non includeranno nessuna informazione personale.<br><br> Completando i dati del profilo, le tue informazioni personali verranno aggiunte al nostro database, che verranno utilizzate solo per scopi di ricerca. Ad esempio, possiamo esaminare alcune domande scientifiche quali "Alcuni trattamenti sperimentali sembrano associati ad alcune sottopopolazioni di pazienti?" LAMsight, in collaborazione con i ricercatori esterni, è interessata a capire meglio l'esperienza di vivere in condizioni croniche quali la malattia LAM e a migliorare le opzioni di trattamento ed i risultati sanitari per tutti, incluse le persone affette dalla malattia LAM.<br><br> LAMsight non affitterà, venderà o condividerà informazioni personali identificabili per scopi di ricerca. Di conseguenza, possiamo affidare il controllo di LAMsight e di tutti i relativi diritti ed obblighi ad un'altra entità, per garantire la disponibilità e l'uso continuo. Riceverai un avviso tempestivo di tale affidamento, e puoi scegliere di rimuovere le tue informazioni personali prima di tale trasferimento.<br><br> L'obiettivo di LAMsight è di consentire ai ricercatori la comunicazione diretta ed anonima con te attraverso il nostro sistema. Inoltre, possiamo anche fornire ricercatori con dati anonimi (che possono o non possono essere aggregati) solo per scopi di ricerca. Gli identificatori personali verranno utilizzati solo per contattare o deduplicare le informazioni e non saranno disponibili a nessuno senza il tuo permesso esplicito.<br><br> **ALTI PROBLEMI DI SICUREZZA**<br><br> LAMsight non adotterà misure ragionevoli per salvaguardare le tue informazioni personali e l'identità di qualsiasi altro membro con il quale puoi interagire nell'utilizzo del Sito o che può disporre dell'accesso alle informazioni inviate nell'area Discuti. I ricercatori che richiedono l'accesso ai dati su LAMsight verranno approvati personalmente da MIT o da altre filiali selezionati quali LAM Treatment Alliance o LAM Foundation.<br><br> In alcuni momenti potremo scegliere di implementare un metodo in base al quale aumentiamo la fiducia nell'identità di un utente di LAMsight (un ricercatore, una paziente, una componente familiare, ecc.,. Questo metodo comporterà la presenza di individui di fiducia che offrono una referenza per un altro individuo. Noi e nostri partner possiamo anche adottare misure supplementari per identificare direttamente i ricercatori e limitare l'accesso a qualsiasi ricercatore che non ha ‏superato questo processo.<br><br> **RISCHI E VANTAGGI**<br><br> LAM è una malattia rara con una popolazione globale ridotta. Il nostro obiettivo consiste nel facilitare l'interazione tra le pazienti ed i ricercatori fornendo informazioni sanitarie e sullo stile di vita, che consentiranno ai ricercatori di verificare ipotesi, studiare fattori di rischio noti precedentemente e contattare le pazienti con informazioni in merito ai test farmacologici, nuovi trattamenti o richiedere informazioni supplementari. Un obiettivo chiave nel fornire la piattaforma LAMsight consiste nel migliorare i risultati sanitari e accelerare lo sviluppo di una cura riuscita nonché il trattamento per la malattia LAM. Nonostante l'utilizzo di questo sito non apporti benefici certi, la raccolta di informazioni e di risorse, nonché incentivare i ricercatori ad avviare e sviluppare un interesse nella malattia LAM, speriamo che LAMsight incentiverà l'accesso necessario ai dati sui pazienti globali che altrimenti non verrebbero acquisiti in modo da poter accelerare la ricerca sulla malattia LAM.<br><br> Gli utenti possono scegliere di interrompere l'uso di questo Sito in qualsiasi momento. Sei libero di ignorare qualsiasi domanda o campo dati che non ti mettono a tuo agio. Disporrai del controllo completo sulle tue informazioni, inclusa la possibilità di trasferire, rimuovere tutti gli identificatori personali, oppure di rimuovere i dati dal sistema conformemente alle condizioni descritte sotto.<br><br> **DOMANDE IN MERITO ALLA NORMATIVA SULLA PRIVACY**<br><br> Per domande o commenti relativi alla normativa sulla privacy, contattaci all'indirizzo: lamsight-admin@media.mit.edu. Puoi anche inviare domande dirette o commenti a: <br><br> LAMsight<br> MIT Media Laboratory<br> 20 Ames Street, E15-401 c/o Frank Moss<br> Cambridge, MA 02139<br> USA<br>
