Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: <h2 align="center"> CONSENT TO PARTICIPATE IN NON-BIOMEDICAL RESEARCH</h2> <h3 align="center">The impact of Estrogen/Progesterone levels on pulmonary function in LAM</h3></align> <p>You are asked to participate in a research study conducted by Frank Moss and Ian Eslick, from the MIT Media Laboratory at the Massachusetts Institute of Technology (M.I.T.). The results of this study may be used as a part of Eslick's PhD thesis. You were selected as a possible participant in this study because you have been diagnosed with LAM. You should read the information below, and ask questions about anything you do not understand, before deciding whether or not to participate.</p> <h4>PARTICIPATION AND WITHDRAWAL</h4> <p>Your participation in this study is completely voluntary and you are free to choose whether to be in it or not. If you choose to be in this study, you may subsequently withdraw from it at any time without penalty or consequences of any kind. The investigator may withdraw you from this research if circumstances arise which warrant doing so. </p> <h4>PURPOSE OF THE STUDY</h4> <p>LAM is a women only disease, yet little is known about the role of estrogen and progesterone. LAM patients have self-reported variation in breathing difficulty that they feel is associated with their menstrual cycle. A question was raised at a recent conference as to whether this is true for many women. If true, it will provide insights to researchers about the role estrogen and/or progesterone in LAM and may effect the course of future research into potential treatments or cures </p> <p>Existing data from LAM patients does not provide any any insight into short-term changes in breathing difficulty. This study is exploring whether a relationship exists between breathing difficulty and the hormonal changes associated with the menstrual cycle. We will gather this data using both patient reports; both a background survey as well as daily logs. We ask for a minimum of two measurements: a home spirometer, a device familiar to many LAM patients that provides a numeric measure of lung function, and a thermometer which helps establish the menstrual rhythm. Regular recording of this data is necessary to understand the potential short-term impact of hormones on LAM.</p> <h4>PROCEDURES</h4> <p>If you volunteer to participate in this study, we would ask you to do the following things:</p> <ul> <li>Register for an account on LAMsight; review and accept the terms of use and privacy policy. Please address any concerns to us at <a href="mailto: lamsight-admin@media.mit.edu">lamsight- admin.media.mit.edu</a>. <li>Fill out the background questionnaire. This online questionnaire is on LAMsight and can filled in a little at a time as the study progresses. <li>Provide a mailing address so that we may send you a spirometer and thermometer to use in the study. <li>Select a regular schedule for taking spirometer and temperature readings and filling out a daily questionnaire. We ask that you commit to at least 4 readings a week and we encourage you to make this a daily habit. <li>Optionally sign up for e-mail reminders on your chosen days. <li>On each morning of your scheduled day, take the spirometer readings and fill out the daily questionnaire. <li>We ask you to take 3 readings for each questionnaire. The system will take an average of the three readings to help reduce errors in the readings. <li>The temperature reading will be taken under the tongue. <li>The daily questionnaire will ask you for a report of your subject experiences of the prior day and any variations in your daily routine, such as travel, being sick, exercise, etc. <li>We will also ask for additional signifcant personal data such as weight which need not be submitted each day. </ul> <p>This study will last for 3 months from its start date. We ask that you commit to 3 months with an optional extension of 2 monthsdepending on a review of the data collected at 3 months. </p> <h4>POTENTIAL RISKS AND DISCOMFORTS</h4> <p>We see little significant risks in this study beyond the following potential discomforts. You should ensure that you are willing to see the results of daily spirometer readings and accept any personal discomfort that may result from this. Taking daily spirometer readings if you have an advanced case of LAM may be physically tiring. </p> <p>You may withdraw from the study at any time because of these potential discomforts, or for any other reason. You will have the option of leaving your data in the system or having it removed.</p> <h4>POTENTIAL BENEFITS</h4> <p>This study provides you, the patient, with an opportunity to advocate to the research community with data that helps concretize self report. If this study is successful, it may pave the ways for other patient driven studies that can change the way patients self-advocate to the research community.</p> <p>Moreover, the result of this study could accelerate an avenue of research in LAM by clarifying out a possible link between hormones and the expression of LAM.</p> <h4>PAYMENT FOR PARTICIPATION</h4> There is no payment or other compensation for participating >in this study. <h4>CONFIDENTIALITY</h4> <p>Any information that is obtained in connection with this study and that can be identified with you will remain confidential and will be disclosed only with your permission or as required by law. </p> <p>A limited amount of personal information such as your e-mail address and physical mailing address are stored in a protected region on the server, unavailable to anyone other than the administrators of LAMsight who have all undergone training for interacting with personal information. By default the information captured in this study will remain associated with your LAMsight account but you may choose to have the account anonymized (the information is retained, but all your personal information is removed from the system), or you may choose to have the account deleted. Please see the LAMsight privacy policy for more information about how your information is maintained by the system's backup system for a period of time.</p> <p>By default, data is available to other users on LAMsight in an aggregated form through a search interface. In no case will your clearly identified private data be available through this interface. As a participant in this study you can choose to have your account hidden from this query and visualiztino system, yet continue to participate in the study.</p> <p>The data from this study may be released to other researchers in de-identified form, meaning the data will be disconnected from any personal identifiers using a random numeric code that only the site administrators can link back to your account.</p> <p>If any additional uses are contemplated that may result in the disclosure of your data to other researchers, we will contact you by e-mail or physical mail to obtain your consent. No other uses of the data will be authorized by us without your explicit consent.</p> <h4>IDENTIFICATION OF INVESTIGATORS</h4> <p>If you have any questions or concerns about the research, please feel free to contact:</p> <p>Ian Eslick, Research Assistant <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139 <br>617-452-5634 <br><a href="mailto: eslick@media.mit.edu">eslick@media.mit.edu</a></p> <p>Frank Moss, Professor of the Practice <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 <br><a href="mailto: fmoss@media.mit.edu">fmoss@media.mit.edu</a></p> <h4>EMERGENCY CARE AND COMPENSATION FOR INJURY</h4> <p>If you feel you have suffered an injury, which may include emotional trauma, as a result of participating in this study, please contact the person in charge of the study as soon as possible.</p> <p>In the event you suffer such an injury, M.I.T. may provide itself, or arrange for the provision of, emergency transport or medical treatment, including emergency treatment and follow-up care, as needed, or reimbursement for such medical services. M.I.T. does not provide any other form of compensation for injury. In any case, neither the offer to provide medical assistance, nor the actual provision of medical services shall be considered an admission of fault or acceptance of liability. Questions regarding this policy may be directed to MIT’s Insurance Office, (617) 253-2823. Your insurance carrier may be billed for the cost of emergency transport or medical treatment, if such services are determined not to be directly related to your participation in this study.</p> <h4>RIGHTS OF RESEARCH SUBJECTS</h4> <p>You are not waiving any legal claims, rights or remedies because of your participation in this research study. If you feel you have been treated unfairly, or you have questions regarding your rights as a research subject, you may contact the Chairman of the Committee on the Use of Humans as Experimental Subjects, M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139, phone 1-617-253-6787.</p> <h4 align="center">SIGNATURE OF RESEARCH SUBJECT OR LEGAL REPRESENTATIVE</h4> <p>I understand the procedures described above. My questions have been answered to my satisfaction, and I agree to participate in this study. I have been given a copy of this form.</p> <br> <br> <hr width=400 align=left> <p>Name of Subject</p> <br> <br> <hr width=400 align=left> <p>Name of Legal Representative (if applicable)</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Signature of Subject or Legal Representative</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Date</p>
es: <h2 align="center"> CONSENTIMIENTO PARA PARTICIPAR EN INVESTIGACIÓN NO BIOMÉDICA</h2> <h3 align="center">El impacto de las concentraciones de estrógenos/progesterona sobre la función pulmonar en la LAM</h3></align> <p>Le invitamos a participar en un estudio de investigación llevado a cabo por Frank Moss y Ian Eslick, del MIT Media Laboratory del Massachusetts Institute of Technology (M.I.T.). Los resultados de este estudio podrán utilizarse en el marco de la tesis doctoral de Ian Eslick. Se le ha seleccionado como posible participante en este estudio porque se le ha diagnosticado LAM. Antes de decidir si desea participar o no, debe leer la información que presentamos a continuación y preguntar cualquier cosa que no comprenda.</p> <h4>PARTICIPACIÓN Y ABANDONO</h4> <p>Su participación en este estudio es completamente voluntaria y tiene libertad para decidir si desea participar o no. Si acepta participar en este estudio, puede abandonarlo posteriormente en cualquier momento sin que esto suponga penalizaciones o consecuencias de cualquier tipo. El investigador podrá retirarla del estudio si las circunstancias así lo aconsejan. </p> <h4>FINALIDAD DEL ESTUDIO</h4> <p>La LAM es una enfermedad que afecta casi exclusivamente a mujeres, si bien se sabe poco sobre el papel de los estrógenos y la progesterona. Algunas pacientes con LAM han observado una variación en la dificultad para respirar que creen que podría estar asociada a su ciclo menstrual. En una conferencia reciente se planteó la cuestión de si esto era así en el caso de muchas mujeres. De confirmarse, esto proporcionaría información nueva a los investigadores sobre la función de los estrógenos y/o la progesterona en la LAM, lo cual podría influir sobre el curso de la investigación sobre potenciales tratamientos o curas. </p> <p>Los datos existentes sobre las pacientes con LAM no ofrecen ninguna indicación sobre los cambios a corto plazo en la dificultad para respirar. Este estudio evalúa si existe una relación entre la dificultad para respirar y los cambios hormonales asociados al ciclo menstrual. Recopilaremos estos datos a través de la notificación de los propios pacientes, tanto mediante un estudio de los antecedentes como a través de registros diarios. Pedimos un mínimo de dos mediciones: una lectura con un espirómetro doméstico, un dispositivo con el que están familiarizadas muchas pacientes con LAM y que proporciona una medición numérica de la función pulmonar, y otra con un termómetro, que ayuda a determinar de forma objetiva el ritmo menstrual. Es necesario registrar de forma regular estos datos para comprender el potencial impacto a corto plazo de las hormonas sobre la LAM.</p> <h4>PROCEDIMIENTOS</h4> <p>En caso de que decida participar voluntariamente en este estudio, le pediremos que haga lo siguiente:</p> <ul> <li>Inscribirse para crear una cuenta en LAMsight y que revise y acepte las condiciones de uso y la política de privacidad. Remítanos cualquier duda o consulta a <a href="mailto: lamsight-admin@media.mit.edu">lamsight- admin.media.mit.edu</a>. <li>Cumplimentar el cuestionario sobre antecedentes. Este cuestionario en línea se encuentra en LAMsight y puede cumplimentarse en poco tiempo a medida que avance el estudio. <li>Deberá proporcionarnos una dirección a la que le podamos enviar el espirómetro y el termómetro que se utilizará en el estudio. <li>Seleccione un momento del día para realizar regularmente la espirometría, tomarse la temperatura y cumplimentar un cuestionario diario. Le pedimos que se comprometa a realizar un mínimo de 4 registros a las semana, pero le alentamos a que haga de esto un hábito diario. <li>Si lo desea, puede solicitar que le enviemos recordatorios por correo electrónico los días que elija. <li>Cada mañana de los días programados, realice las mediciones con el espirómetro y cumplimente el cuestionario. <li>Le pedimos que realice 3 lecturas para cada cuestionario. El sistema realizará una media de las tres lecturas como medida para reducir los errores en dichas lecturas. <li>La lectura de la temperatura se realizará colocando el termómetro bajo la lengua. <li>En el cuestionario diario se le pedirá que registre sus experiencias del día anterior y las variaciones en su rutina diaria, como cualquier viaje, enfermedad, actividad física, etc. <li>Asimismo, le pediremos datos personales significativos, como su peso, que no será necesario que nos envíe cada día. </ul> <p>Este estudio tendrá una duración de 3 meses desde su comienzo. Le pedimos que cuente con 3 meses más una extensión opcional de 2 meses en función de la revisión de los datos recopilados hasta los 3 meses iniciales. </p> <h4>POTENCIALES RIESGOS Y MOLESTIAS</h4> <p>No prevemos riesgos significativos en este estudio al margen de las potenciales molestias. Debe asegurarse de estar dispuesta a ver los resultados de las lecturas diarias del espirómetro y a aceptar cualquier molestia personal que pueda sufrir como consecuencia de ello. Tomar las lecturas diarias de la espirometría si sufre LAM avanzada puede resultar físicamente fatigoso. </p> <p>Podrá abandonar el estudio en cualquier momento por estas potenciales molestias o por cualquier otro motivo. Tendrá la posibilidad de dejar sus datos en el sistema o bien solicitar su eliminación.</p> <h4>POTENCIALES BENEFICIOS</h4> <p>Como paciente, este estudio le ofrece la oportunidad de apoyar a la comunidad investigadora ofreciéndole datos que ayuden a concretar los indicios de algunas autoevaluaciones. En caso de que este estudio tenga éxito, podría preparar el camino para otros estudios orientados a las pacientes que a su vez podrían cambiar la forma en que las pacientes apoyan a la comunidad investigadora.</p> <p>Además, el resultado de este estudio podría acelerar una vía de la investigación de la LAM al aclarar una posible relación entre las hormonas y la expresión de la LAM.</p> <h4>PAGO POR LA PARTICIPACIÓN</h4> Las participantes no recibirán ningún pago ni otro tipo de compensación por participar en este estudio. <h4>CONFIDENCIALIDAD</h4> <p>Toda la información que se obtenga en relación con este estudio y que pueda relacionarse con usted se mantendrá confidencial y solamente se revelará si usted lo permite o si es necesario por requerimiento legal. </p> <p>Una cantidad limitada de datos personales, como su dirección electrónica y su dirección postal se almacenarán en una zona protegida del servidor, que no estará disponible más que para los administradores de LAMsight, todos los cuales han recibido formación sobre el tratamiento de datos de carácter personal. Por defecto, toda la información que se recopile en este estudio se mantendrá asociada a su cuenta de LAMsight, pero puede solicitar que se haga anónima esta cuenta (se conservará la información, pero se eliminarán del sistema todos los datos personales) o bien que se borre la cuenta. Consulte la política de privacidad de LAMsight para obtener más información sobre cómo la información se mantendrá durante un periodo de tiempo en el sistema de copia de seguridad.</p> <p>Por defecto, los datos estarán a la disposición de otros usuarios de LAMsight de forma agregada a través de una interfaz de búsqueda. En esta interfaz no se ofrecerán en ningún caso datos personales que permitan identificarle. Como participante en este estudio, puede solicitar que se impida el acceso a su cuenta por parte de este sistema de consulta y visualización a la vez que sigue participando en el estudio.</p> <p>Podrán facilitarse los datos de este estudio a otros investigadores de forma anonimizada, es decir, desvinculando los datos respecto a cualquier identificador personal mediante un código numérico aleatorio que solo los administradores del sitio podrán asociar a su cuenta.</p> <p>En caso de que se contemple cualquier uso adicional que pueda dar lugar a la revelación de sus datos a otros investigadores, nos pondremos en contacto con usted por correo electrónico u ordinario para obtener su consentimiento. No se autorizará ningún otro uso de los datos sin su consentimiento explícito.</p> <h4>IDENTIFICACIÓN DE LOS INVESTIGADORES</h4> <p>En caso de que tenga alguna pregunta o duda acerca del estudio, póngase en contacto con:</p> <p>Ian Eslick, Research Assistant <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139 (EE.UU.) <br>617-452-5634 <br><a href="mailto: eslick@media.mit.edu">eslick@media.mit.edu</a></p> <p>Frank Moss, Professor of the Practice <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 (EE.UU.) <br><a href="mailto: fmoss@media.mit.edu">fmoss@media.mit.edu</a></p> <h4>TRATAMIENTO DE URGENCIAS Y COMPENSACIÓN POR LESIONES</h4> <p>Si cree que ha sufrido una lesión, incluidos traumas emocionales, como consecuencia de su participación en este estudio, póngase en contacto lo antes posible con la persona encargada del estudio.</p> <p>En caso de que sufra una lesión de este tipo, el propio MIT ofrecerá o se encargará de que se le ofrezca un transporte y/o tratamiento médico de urgencias, incluido el tratamiento de urgencias y los cuidados de seguimiento que sean necesarios , o bien le reembolsará los gastos asociados a dichos servicios médicos. El MIT no ofrece ningún otro tipo de compensación por lesiones. En cualquier caso, ni el ofrecimiento de facilitar asistencia médica ni el suministro de servicios médicos se considerará como una admisión de culpa ni como una aceptación de responsabilidades. Las dudas en relación con esta póliza deben dirigirse a la oficina de seguros del MIT: (617) 253-2823. Podrán cargársele a su aseguradora los costes del transporte de urgencias o del tratamiento médico si se determina que estos servicios no están directamente relacionados con su participación en este estudio.</p> <h4>DERECHOS DE LOS SUJETOS EN INVESTIGACIÓN</h4> <p>Usted no renuncia a ninguno de sus derechos o remedios legales debido a su participación en el estudio. En caso de que considere que no se le ha tratado justamente o si tiene alguna duda sobre sus derechos como sujeto participante en una investigación clínica, puede ponerse en contacto con el Chairman of the Committee on the Use of Humans as Experimental Subjects (Presidente del comité sobre el uso de humanos como sujetos experimentales), M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139 (EE.UU.), teléfono: 1-617-253-6787.</p> <h4 align="center">FIRMA DEL SUJETO EN INVESTIGACIÓN O DE SU REPRESENTANTE LEGAL</h4> <p>Comprendo los procedimientos que se explican más arriba. He recibido una respuesta satisfactoria a mis preguntas y acepto participar en este estudio. Se me ha entregado un ejemplar de este formulario.</p> <br> <br> <hr width=400 align=left> <p>Nombre de la sujeto</p> <br> <br> <hr width=400 align=left> <p>Nombre del representante legal (en su caso)</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Firma de la sujeto o del representante legal</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Fecha</p>
fr: <h2 align="center"> CONSENTEMENT DE PARTICIPATION À DES RECHERCHES NON BIOMÉDICALES</h2> <h3 align="center">TL'incidence des niveaux d'œstrogènes/progestérone sur la fonction pulmonaire dans le cadre de la LAM</h3></align> <p>Il vous est demandé de participer à une étude technique mené par Frank Moss et Ian Eslick, du MIT Media Laboratory au Massachusetts Institute of Technology (M.I.T.). Il se peut que les résultats de cette étude soient utilisés dans la thèse doctorale de M. Eslick. Vous avez été sélectionnée comme participante potentielle à cette étude parce que vous êtes atteinte de la LAM. Vous devriez lire les informations ci-dessous et posez des questions sur ce que vous ne comprenez pas avant de décider ou non de votre participation.</p> <h4>PARTICIPATION ET RETRAIT</h4> <p>Votre participation à cette étude est complètement volontaire et vous êtes libre de décider si vous souhaitez y participer ou non. Si vous décidez de participer à cette étude, vous pourrez vous en retirer à tout moment, sans pénalité ou conséquence d’aucune sorte. L’enquêteur peut décider de vous retirer de cette recherche si les circonstances le justifient. </p> <h4>OBJECTIF DE L'ÉTUDE</h4> <p>La LAM est une maladie qui n’atteint que les femmes et pourtant nous n'avons guère de connaissances sur le rôle de l'œstrogène et la progestérone. Un certain nombre de patientes ont signalé une fluctuation dans la difficulté respiratoire qui selon elles semble liée au cycle menstruel. Ce point a été soulevé lors d'une récente conférence pour déterminer si cela est vrai chez davantage de femmes. Si cela est vrai, cela donnera un nouvel éclairage sur le rôle de l'œstrogène et/ou la progestérone dans la LAM et pourrait changer la direction des recherches de cure ou de traitement à venir </p> <p>Cependant, les données existantes ne mentionnent aucun changement à court terme de la difficulté respiratoire. Cette étude est consacrée à l'exploration d'un rapport éventuel entre la difficulté respiratoire et les changements hormonaux liés au cycle menstruel. Nous rassemblerons ces données sur la base des rapports élaborés par les patientes, c'est-à-dire sur une enquête de fond et des comptes-rendus quotidiens. Nous demandons qu'au moins deux mesures soient prises : une mesure numérique de la fonction pulmonaire grâce à un spiromètre personnel, appareil que connaissent bien les malades de la LAM, et une mesure de la température pour établir de façon objective le rythme menstruel. Un enregistrement régulier de ces données est nécessaire pour comprendre l'incidence, à court terme, des hormones sur la LAM.</p> <h4>PROCÉDURES</h4> <p>Si vous vous portez volontaire pour participer à cette étude, nous vous demandons de faire les deux choses suivantes :</p> <ul> <li>Vous inscrire pour obtenir un compte sur LAMsight et lire et accepter les modalités d’utilisation et la politique de confidentialité. Veuillez envoyer toutes vos questions à l’adresse <a href="mailto: lamsight-admin@media.mit.edu">lamsight- admin.media.mit.edu</a>. <li>Remplir le questionnaire de fond. Ce questionnaire en ligne se trouve sur LAMsight et peut être rempli au fur et à mesure que l’étude avance. <li>Communiquez-nous une adresse postale pour que nous puissions vous envoyer le spiromètre et le thermomètre à utiliser. <li>Tenez-vous à un horaire régulier pour effectuer les mesures et remplir le questionnaire quotidien. Nous vous demandons de vous tenir à au moins 4 mesures par semaine et nous vous encourageons à en faire une habitude. <li>Vous pouvez également choisir de recevoir des rappels électroniques pour les jours en question. <li>Chaque matin concerné, prenez vos mesures pulmonaires et remplissez le questionnaire quotidien. <li>Nous vous demandons de faire 3 mesures pour chaque questionnaire. Le système fera une moyenne de ces trois mesures pour réduire les erreurs de lecture. <li>La température est à prendre sous la langue. <li>Le questionnaire quotidien vous demande de relater vos expériences de la veille et tout changement de vos habitudes, tels que déplacement, indisposition, exercice, etc. <li>Nous demanderons également davantage de renseignements pertinents personnels, notamment le poids, qui doivent être communiqués chaque jour. </ul> <p>Cette étude durera 3 mois. Nous demandons que vous vous engagiez pour une période de 3 mois avec une prolongation facultative de 2 mois, si nous le jugeons nécessaire suite à l'examen des données collectées au bout de trois mois. </p> <h4>RISQUES POTENTIELS ET INCONFORTS</h4> <p>Nous ne voyons que peu de risques associés à cette étude au-delà des inconforts potentiels suivants : Assurez-vous que vous êtes bien disposée à constater tous les jours les résultats de vos mesures spirométriques et que vous pourrez supporter le malaise qui pourrait en résulter. La prise quotidienne de mesures spirométriques risquent d’être fatigante en cas de LAM avancée. </p> <p>Du fait de ces contraintes, ou pour toute autre raison, vous pouvez vous retirer de l’étude à tout moment. Vous aurez la possibilité de laisser vos données dans le système ou de les faire retirer.</p> <h4>AVANTAGES POTENTIELS</h4> <p>Cette étude vous donne l’occasion de fournir à la communauté de recherche des données qui permettront de concrétiser les comptes-rendus. Si cette étude est un succès, elle pourra préparer le terrain pour d’autres études motivées par les patientes, ce qui pourrait changer la façon dont les malades se représentent auprès de la communauté de recherche.</p> <p>En outre, cette étude pourrait accélérer la recherche LAM en clarifiant son lien possible avec les hormones.</p> <h4>RÉTRIBUTION POUR LA PARTICIPATION</h4> Aucune rétribution d’aucune sorte n’est offerte pour la participation à cette étude. <h4>CONFIDENTIALITÉ</h4> <p>Toutes les informations obtenues dans le cadre de cette étude et pouvant vous être associées resteront confidentielles et ne seront divulguées qu’avec votre autorisation ou conformément à la loi. <p> <p>Un <p>volume limité de renseignements personnels, notamment les adresses électroniques et les adresses postales, sont stockés dans le domaine protégé du serveur et ne sont accessibles que par les administrateurs de LAMsight qui sont tous formés au traitement des informations personnelles. Par défaut, les informations saisies dans cette étude resteront liées à votre compte LAMsight mais vous pouvez décider de rendre le compte anonyme (les informations restent mais toutes vos coordonnées personnelles sont enlevées du système) ou de supprimer votre compte. Veuillez consulter la politique de confidentialité de LAMsight pour davantage d’informations sur la façon dont les informations sont gérées par le système de sauvegarde.</p> <p>Par défaut, les données sont disponibles sous forme cumulée pour les autres utilisateurs de LAMsight par le biais d’une interface de recherche. En aucun cas, vous ne serez en mesure d’identifier de façon claire les données privées par le biais de cette interface. En tant que participant de cette étude, vous pourrez choisir de masquer votre compte à ce système de requêtes et de visualisation sans entraver votre participation à cette étude.</p> <p>Les données de cette enquête sont susceptibles d’être communiquées à d’autres chercheurs sous forme dés-identifiée, ce qui signifie que les données seront déconnectées de tout identificateur personnel au moyen d’un code numérique aléatoire que seuls les administrateurs du site pourront rapprocher de votre compte.</p> <p>Si d’autres utilisations risquant de divulguer vos données à d’autres chercheurs sont envisagées, vous en serez avisée par courriel ou courrier afin d’obtenir votre consentement. Aucun autre emploi des données ne sera autorisé sans votre consentement explicit.</p> <h4>IDENTIFICATION DES ENQUÊTEURS</h4> <p>Si vous avez des questions relatives à la recherche, n’hésitez pas à contacter :</p> <p>Ian Eslick, Adjoint de recherche <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139 <br>617-452-5634 <br><a href="mailto: eslick@media.mit.edu">eslick@media.mit.edu</a></p> <p>Frank Moss, Professor of the Practice <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 <br><a href="mailto: fmoss@media.mit.edu">fmoss@media.mit.edu</a></p> <h4>SOINS D’URGENCE ET COMPENSATION EN CAS DE BLESSURE</h4> <p>Si vous pensez avoir été victime d’un préjudice, traumatisme émotionnel inclus, du fait de la participation à cette étude, veuillez contacter la personne responsable dès que possible.</p> <p>Au cas où vous ayez subi une blessure, le M.I.T. peut soit mettre en place un transport ou un traitement médical d’urgence, y compris soins d’urgence et de suivi, selon la situation, soit rembourser les services médicaux rendus. Le M.I.T. n’offrira aucune autre forme de compensation. Quel que soit le cas, ni l’offre d’assistance médicale, ni la prestation médicale elle-même ne pourra être considérée comme une admission de faute ou acceptation de responsabilité. Les questions relatives à cette politique doivent être adressées au bureau d'assurance du MIT, (617) 253-2823. Il se peut que votre société d’assurances soit facturée pour le transport d’urgence ou le traitement médical, s’il s’avère que ces prestations n’étaient pas directement liées à votre participation à l’étude.</p> <h4>DROITS DES SUJETS DE RECHERCHE</h4> <p>Vous ne renoncez à aucune réclamation fondée en droit, droit ou recours du fait de votre participation à cette étude. Si vous pensez que vous avez été traitée injustement ou que vous avez des questions relatives à vos droits en tant que sujet de recherche, vous pouvez contacter le président du comité sur l’utilisation d’êtres humains en tant que sujets de recherche [Chairman of the Committee on the Use of Humans as Experimental Subjects], M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139, téléphone 1-617-253-6787.</p> h4 align="center">SIGNATURE DU SUJET DE RECHERCHE OU DU REPRÉSENTANT JURIDIQUE</h4> <p>Je comprends les procédures présentées ci-dessus. Mes questions ont fait l'objet des réponses satisfaisantes et je suis d’accord pour participer à cette étude. J’ai reçu une copie de ce formulaire.</p> <br> <br> <hr width=400 align=left> <p>Nom du sujet</p> <br> <br> <hr width=400 align=left> <p>Nom du représentant juridique (s'il y a lieu)</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Signature du sujet ou représentant juridique</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Date</p>
it: <h2 align="center"> CONSENSO PER PARTECIPARE ALLA RICERCA NON BIOMEDICA</h2> <h3 align="center">Impatto dei livelli di estrogeno e di progesterone sulla funzione polmonare nella malattia LAM</h3></align> <p>Ti verrà chiesto di partecipare ad uno studio di ricerca eseguito da Frank Moss e Ian Eslick, del MIT Media Laboratory presso il Massachusetts Institute of Technology (M.I.T.). I risultati di questo studio possono essere utilizzati nella tesi di dottorato di Eslick. Sei stata selezionata come una possibile partecipante a questo studio perché sei stata diagnosticata con la malattia LAM. Dovresti leggere le informazioni sotto e porre domande su tutto ciò che non hai compreso, prima di decidere se partecipare o meno.</p> <h4>PARTECIPAZIONE E RITIRO</h4> <p>La tua partecipazione a questo studio è completamente volontaria e sei libera di ritirarti in qualsiasi momento. Si hai scelto di partecipare a questo studio, puoi ritirati successivamente in qualsiasi momento senza penali o conseguenze di qualsiasi tipo. Il ricercatore può ritirarti da questa ricerca nel caso in cui le circostanze lo necessitino. </p> <h4>SCOPO DELLO STUDIO</h4> <p>La malattia LAM colpisce solo le donne, tuttavia si sa poco in merito al ruolo svolto dagli estrogeni e dal progesterone. Le pazienti affette dalla malattia LAM hanno segnalato una variazione regolare nelle difficoltà respiratorie che avvertono e che sono associate al ciclo mestruale. È stata sollevata una domanda in una conferenza recente per sapere se ciò è vero per un numero maggiore di donne. Se questo problema è vero, fornirà ai ricercatori maggiori approfondimenti sul ruolo degli estrogeni e/o del progesterone nela malattia LAM e potrebbe influenzare l'avanzamento della ricerca futura per le cure o i trattamenti potenziali.</p> <p>Tuttavia, i dati attuali provenienti dalle pazienti affette dalla malattia LAM non forniscono nessun approfondimento in merito ai cambiamenti a breve termine nelle difficoltà respiratorie. Questo studio si prefigge di esplorare se esiste un rapporto tra le difficoltà respiratorie e i cambiamenti ormonali associati al ciclo mestruale. Raccoglieremo questi dati utilizzando sia i rapporti dei pazienti, che un questionario di base, nonché registri quotidiani. Chiediamo di eseguire almeno due misurazioni: una lettura dello spirometro a casa, un dispositivo noto a molti pazienti affetti dalla malattia LAM, che fornisce una misurazione numerica della funzione polmonare (FEV1/FEC), e un termometro che aiuta a determinare in modo obiettivo il ritmo mestruale. La registrazione regolare di questi dati è necessaria per comprendere l'impatto potenziale a breve termine degli ormoni sulla malattia LAM.</p> <h4>PROCEDURE</h4> <p>Se scegli di partecipare volontariamente a questo studio, ti chiederemo di svolgere le seguenti attività :</p> <ul> <li>Registrare un account su LAMsight; analizzare e accettare le condizioni d'uso, e l'informativa sulla privacy. Per qualsiasi domanda, non esitare a scriverci all'indirizzo <a href="mailto: lamsight-admin@media.mit.edu">lamsight- admin.media.mit.edu</a>. <li>Compila il questionario di base. Questo questionario on-line si trova su LAMsight e può essere riempito in poco tempo durante l'avanzamento dello studio. <li>Fornisci un indirizzo postale in modo che possiamo inviarti il termometro e lo spirometro da utilizzare nello studio. <li>Scegli di pianificare regolarmente le letture della temperatura e dello spirometro e di riempire il questionario quotidiano. Ti chiediamo di effettuare almeno quattro letture settimana, e ti invitiamo a eseguire tali letture quotidianamente. <li>Opzionalmente, iscriviti per ricevere i promemoria per e-mail nei giorni scelti. <li>Ogni mattina del giorno previsto, effettua le letture dello spirometro e compila il questionario quotidiano. <li>Ti chiediamo di eseguire almeno tre letture per ogni questionario. In media, il sistema accetterà tre letture per aiutare a ridurre gli errori di lettura. <li>La lettura della temperatura dovrà essere eseguita sotto alla lingua. <li>il questionario quotidiano ti chiederà di redigere un rapporto in merito alle tue esperienze soggettive del giorno precedente e a qualsiasi di aerazione nella routine quotidiana, quali viaggi, malattie, esercizi, ecc.,. <li>Ti chiederemo anche che dati personali significativi supplementari, quali il peso, che devono essere inviati ogni giorno. </ul> <p>Questo studio durerà per tre mesi a partire dalla data iniziale. Ti chiediamo di impegnarti per tre mesi con un'estensione opzionale di due mesi a seconda dell'analisi dei dati raccolti durante i tre mesi. </p> <h4>RISCHI E DISTURBI POTENZIALI</h4> <p>Questo studio presenta pochissimi rischi significativi, eccetto i disturbi potenziali seguenti: Dovresti accettarti che sei disponibile a visualizzare i risultati delle letture quotidiane dello spirometro e ad accettare qualsiasi disturbo personale che può risultare da questa lettura. Eseguire letture quotidiane dello spirometro se ti trovi in una fase avanzata della malattia LAM può essere stancante fisicamente. </p> <p>Puoi ritirati dallo studio in qualsiasi momento a causa di questi disturbi potenziali, o per qualsiasi altro motivo. Quindi, potrai lasciare i tuoi dati nel sistema oppure rimuoverli./p> <h4>VANTAGGI POTENZIALI</h4> <p>Questo studio ti offre, in qualità di paziente, l'opportunità di supportare la comunità di ricerca con dati che aiuteranno a concretizzare i rapporti che hai stilato. Ae questo studio riesce, può preparare il terreno per studi guidati da altri pazienti che possono modificare il modo in cui i pazienti supportano la comunità di ricerca.</p> <p>Inoltre, i risultati di questo studio potrebbero accelerare un'ondata di ricerca sulla malattia LAM chiarendo un collegamento possibile tra gli ormoni e l'insorgere della malattia LAM.</p> <h4>PAGAMENTO PER LA PARTECIPAZIONE</h4> La partecipazione a questo studio non prevede alcun pagamento o altra forma di compensazione. <h4>RISERVATEZZA</h4> <p>Qualsiasi informazione ottenuta in correlazione con questo studio e che non può essere identificata, rimarrà riservata e verrà rivelata solo con il permesso scritto del paziente o ai sensi di legge. </p> <p>una quantità limitata di informazioni personali, quali l'indirizzo di posta elettronica e l'indirizzo di spedizione fisico sono archiviati in un'area protetta del server, a cui nessuno può accedere, tranne gli amministratori di LAMsight che hanno ricevuto una formazione per interagire con le informazioni personali. Per default, le informazioni acquisite in questo studio rimarranno associate al tuo account LAMsight, tuttavia puoi scegliere di coprire il tuo account con l'anonimato (le informazioni vengono conservate, ma tutte le informazioni personali vengono rimosse dal sistema), oppure puoi scegliere di rimuovere l'account. Per ulteriori informazioni sul modo in cui le tue informazioni vengono gestite dal sistema di backup del sistema per un periodo di tempo, leggi l'informativa sulla privacy presente su LAMsight.</p> <p>Per impostazione predefinita, i dati disponibili ad altri utenti su LAMsight sono in forma aggregata attraverso un'interfaccia di ricerca. In nessuno caso, i tuoi dati privati chiaramente identificabili saranno resi disponibili attraverso questa interfaccia. In qualità di partecipante a questo studio, puoi scegliere di nascondere il tuo account da questa query e dal sistema di visualizzazione; tuttavia puoi continuare a partecipare allo studio.</p> <p>I dati di questo studio possono essere rilasciati ad altri ricercatori in forma de-identificata, ovvero i dati verranno scollegati da qualsiasi identificatore personale utilizzando un codice numerico casuale che solo gli amministratori del sito possono collegare di nuovo al tuo account.</p> <p>Se qualsiasi altro utilizzo supplementare è previsto e può risultare nella rivelazione di questi dati ad altri ricercatori, ti contatteremo per e-mail o per posta fisica in modo da ottenere il tuo consenso. Nessun altro utilizzo dei dati sarà autorizzato da noi senza il tuo consenso esplicito.</p> <h4>IDENTIFICAZIONE DEI RICERCATORI</h4> <p>Per qualsiasi domanda o dubbio relativi a questa ricerca, ti preghiamo di contattarci all'indirizzo:</p> <p>Ian Eslick, Research Assistant <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139 <br>617-452-5634 <br><a href="mailto: eslick@media.mit.edu">eslick@media.mit.edu</a></p> <p>Frank Moss, Professor of the Practice <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 <br><a href="mailto: fmoss@media.mit.edu">fmoss@media.mit.edu</a></p> <h4>PRONTO SOCCORSO E INDENNIZZO IN CASO DI LESIONI PERSONALI</h4> <p>Se ritieni di aver subito una lesione personale, che può includere un trauma emotivo, in seguito alla partecipazione a questo studio, contatta al più presto la persona incaricata dello studio.</p> <p>Nel caso in cui hai subito tale lesione, M.I.T. può fornire o predisporre un trasporto di emergenza o una cura medica, incluse le cure di emergenza e di follow-up, se necessario, o il rimborso di questi servizi sanitari. M.I.T. non offre nessun'altra forma di indennizzo per le lesioni personali. In ogni caso, nell'offerta di fornire assistenza sanitaria, né l'offerta effettiva di servizi sanitari dovrà essere considerata come un'ammissione di responsabilità o di accettazione della colpa. Per domande relative a questa informativa, contattare direttamente l'ufficio assicurazioni del MIT, (617) 253-2823. La tua compagnia assicuratrice potrebbe sostenere i costi del trasporto di emergenza o del trattamento sanitario, se tali servizi non sono correlati direttamente alla tua partecipazione a questo studio.</p> <h4>DIRITTI DEI PARTECIPANTI ALLA RICERCA</h4> <p>Rinunci a qualsiasi diritto legale o rimedio in seguito alla tua partecipazione a questo studio di ricerca. Se ritieni di essere stato trattato in modo non equo, o per qualsiasi domanda relativa ai tuoi diritti in quanto partecipante alla ricerca, puoi contattare il Presidente del Comitato sull'uso degli esseri umani come soggetti sperimentali (Chairman of the Committee on the Use of Humans as Experimental Subjects) presso il M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139, tel. 1-617-253-6787.</p> <h4 align="center">FIRMA DEL PARTECIPANTE ALLA RICERCA O DEL RAPPRESENTANTE LEGALE</h4> <p>Sono consapevole delle procedure descritte sopra. Le mie domande sono state risposte in modo soddisfacente e accetto di partecipare a questo studio. Mi è stata fornita una copia di questo modulo.</p> <br> <br> <hr width=400 align=left> <p>Nome del partecipante</p> <br> <br> <hr width=400 align=left> <p>Nome del rappresentante legale (se applicabile)</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Firma del partecipante o del rappresentante legale</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Data</p>
pt: <h2 align="center"> CONSENTIMENTO PARA PARTICIPAR DE PESQUISA NÃO BIOMÉDICA</h2> <h3 align="center">O impacto dos níveis de estrogênio/progesterona na função pulmonar em LAM</h3></align> <p>Você é solicitada a participar de um estudo de investigação conduzido por Frank Moss e Ian Eslick, do MIT Media Laboratory pertencente ao Massachusetts Institute of Technology (M.I.T.). Os resultados deste estudo podem ser utilizados como parte da tese de PhD de Eslick. Você foi selecionada com possível participante deste estudo porque foi diagnosticada com LAM. Você deve ler as informações abaixo e fazer perguntas sobre tudo que não entender, antes de decidir se irá ou não participar.</p> <h4>PARTICIPAÇÃO E AFASTAMENTO</h4> <p>Sua participação neste estudo é totalmente voluntária e você é livre para escolher fazer parte ou não. Se escolher fazer parte deste estudo, você pode se afastar posteriormente a qualquer momento sem penalidades ou consequências de qualquer tipo. O investigador pode afastar você desta pesquisa se surgir circunstâncias que justifiquem tal ação. </p> <h4>PROPÓSITO DO ESTUDO</h4> <p>LAM é uma doença somente de mulheres, e ainda assim pouco se sabe sobre a função do estrogênio e da progesterona. As pacientes de LAM relataram uma variação regular na dificuldade de respirar que acharam estar associada ao seu ciclo menstrual. Uma questão foi levantada em uma conferência recente se isto é verdade para muitas mulheres. Se for verdade, isso fornecerá percepções aos pesquisadores sobre o papel do estrogênio e/ou da progesterona na LAM e pode afetar o curso da pesquisa futura em possíveis tratamentos ou curas.</p> <p>Dados existentes de pacientes de LAM não fornecem qualquer percepção nas mudanças de curto prazo da dificuldade de respirar. Este estudo está explorando se existe um relacionamento entre a dificuldade de respirar e as mudanças hormonais associadas ao ciclo menstrual. Coletaremos esses dados usando ambos os relatórios de pacientes: uma pesquisa de antecedentes, assim como registros diários. Pedimos um mínimo de duas medições: um espirômetro caseiro, um aparelho familiar para muitas pacientes de LAM, que fornece uma medição numérica da função pulmonar, e um termômetro que ajuda a estabelecer o ritmo menstrual. A gravação regular desses dados é necessária para entender impacto potencial de curto prazo dos hormônios na LAM.</p> <h4>PROCEDIMENTOS</h4> <p>Se você se voluntariar para participar deste estudo, pediríamos que faça o seguinte:</p> <ul> <li>Registrar uma conta no LAMsight; rever e aceitar os termos de uso e a política de privacidade. Encaminhe-nos quaisquer preocupações para <a href="mailto: lamsight-admin@media.mit.edu">lamsight- admin.media.mit.edu</a>. <li>Preencha o questionário de antecedentes. Este questionário online está no LAMsight e pode ser preenchido um pouco de cada vez à medida que o estudo progride. <li>Forneça um endereço para correspondência parque possamos enviar-lhe um espirômetro e termômetro para usar no estudo. <li>Selecione uma programação regular para obter as leituras do espirômetro e de temperatura, e preencher o questionário diário. Pedimos que você se comprometa a obter pelo menos 4 leituras por semana e incentivamos você a fazer disto um hábito diário. <li>Opcionalmente, registre-se para lembretes por e-mail nos dias que escolher. <li>A cada manhã do seu dia programado, obtenha as leituras do espirômetro e preencha os questionário diário. <li>Pedimos a você que obtenha 3 leituras para cada questionário. O sistema fará uma média das três leituras para ajudar a reduzir erros nas leituras. <li>A leitura de temperatura será obtida sob a língua. <li>O questionário diário pedirá a você um relatório de suas experiências no assunto relativas ao dia anterior e quaisquer variações em sua rotina diária, tais como viagem, indisposição, exercícios, etc. <li>Pediremos também dados pessoais significativos adicionais, tais como peso, o que não precisa ser enviado a cada dia. </ul> <p>Este estudo durará 3 meses a partir de sua data de início. Pediremos que você se comprometa por 3 meses com uma extensão opcional de 2 meses, dependendo da revisão dos dados coletados nos 3 meses. </p> <h4>RISCOS POTENCIAIS E DESCONFORTOS</h4> <p>Vemos poucos riscos significativos neste estudo além dos seguintes possíveis desconfortos. Você deve assegurar que está disposta a ver os resultados das leituras diárias do espirômetro e aceitar qualquer desconforto pessoal resultante. Obter leituras diárias do espirômetro se você tiver um caso avançado de LAM pode ser fisicamente exaustivo. </p> <p>Você pode se retirar do estudo a qualquer momento devido a esses possíveis desconfortos, ou por qualquer outra razão. Você terá o opção de deixar seus dados no sistema ou removê-los.</p> <h4>POSSÍVEIS BENEFÍCIOS</h4> <p>Este estudo fornece a você, a paciente, uma oportunidade de interceder junto à comunidade de pesquisa com dados que ajudam a realizar o relatório pessoal. Se este estudo for bem-sucedido, ele pode pavimentar o caminho para outros estudos conduzidos por pacientes com a possibilidade de alterar o caminho que os pacientes apoiam pessoalmente a comunidade de pesquisas.</p> <p>Além do mais, o resultado deste estudo pode acelerar um método de pesquisa na LAM, esclarecendo um possível vínculo entre os hormônios e a manifestação da LAM.</p> <h4>PAGAMENTO POR PARTICIPAÇÃO</h4> Não há pagamento ou outra compensação pela participação neste estudo. <h4>CONFIDENCIALIDADE</h4> <p>Qualquer informação que for obtida em conexão com este estudo e que possa ser identificada com você será revelada somente com a sua permissão ou conforme exigido por lei. </p> <p>Uma quantidade limitada de informações pessoais, tais como seu endereço de e-mail e endereço físico para correspondência, é armazenada em uma região protegida do servidor e indisponibilizada para qualquer pessoa que não seja os administradores do LAMsight, os quais passaram por treinamento para interagir com as informações pessoais. Por predefinição, as informações captadas neste estudo permanecerão associadas à sua conta do LAMsight , mas você pode escolher tornar a conta anônima (as informações são retidas, mas todas as suas informações pessoais são removidas do sistema), ou você pode escolher ter a conta excluída. Veja a política de privacidade do LAMsight para obter mais informações sobre como suas informações são mantidas pelo sistema de backup por um período de tempo.</p> <p>Por predefinição, os dados são disponibilizados aos outros usuários no LAMsight de uma forma agregada através de uma interface de pesquisa. Em nenhum caso seus dados privados claramente identificados serão disponibilizados através desta interface. Como participante deste estudo, você pode escolher ter sua conta ocultada desta consulta e visualização no sistema, e ainda assim continuar a participar do estudo.</p> <p>Os dados deste estudo podem ser divulgados para outros pesquisadores de uma forma sem identificação, significando que os dados serão desconectados de quaisquer identificadores pessoais, usando um código numérico aleatório que somente os administradores do site podem vincular de volta à sua conta.</p> <p>Se alguma utilização adicional for contemplada que possa resultar na divulgação de seus dados a outros pesquisadores, iremos entrar em contato com você por e-mail ou correspondência física para obter seu consentimento. Nenhuma outra utilização dos dados será autorizada por nós sem seu consentimento explícito.</p> <h4>IDENTIFICAÇÃO DOS INVESTIGADORES</h4> <p>Se você tiver perguntas ou preocupações sobre a pesquisa, fique à vontade para entrar em contato:</p> <p>Ian Eslick, Assistente de Pesquisa <br>MIT Media Laboratory <br>20 Ames Street, E15-320R <br>Cambridge, MA 02139 <br>617-452-5634 <br><a href="mailto: eslick@media.mit.edu">eslick@media.mit.edu</a></p> <p>Frank Moss, Professor de Prática <br>MIT Media Laboratory <br>20 Ames Street, E15-401 <br>Cambridge, MA 02139 <br><a href="mailto: fmoss@media.mit.edu">fmoss@media.mit.edu</a></p> <h4>CUIDADO DE EMERGÊNCIA E COMPENSAÇÃO POR LESÃO</h4> <p>Se você achar que sofreu uma lesão, o que pode incluir trauma emocional, como resultado da participação neste estudo, queira entrar em contato com a pessoa responsável pelo estudo assim que possível.</p> <p>No caso de você sofrer tal lesão, o M.I.T. pode fornecer por si próprio, ou providenciar o fornecimento de um transporte de emergência ou tratamento médico, incluindo tratamento de emergência e cuidado de acompanhamento, conforme necessário, ou reembolso por tais serviços médicos. O M.I.T. não fornece qualquer outra forma de compensação pela lesão. Em qualquer caso, nem a oferta de fornecimento de assistência médica, nem o fornecimento de fato dos serviços médicos devem ser considerados uma admissão de culpa ou aceitação de responsabilidade. Perguntas sobre esta política podem ser direcionadas ao Escritório de Seguros do MIT, (617) 253-2823. Sua seguradora pode ser cobrada pelo custo do transporte de emergência ou tratamento médico, se tais serviços forem determinados como não sendo diretamente relacionados à sua participação neste estudo.</p> <h4>DIREITOS DOS SUJEITOS DE PESQUISA</h4> <p>Você não está renunciando a qualquer reivindicação lega, direitos ou remediações devido à sua participação neste estudo de investigação. Se você achar que foi tratada injustamente, ou se tiver perguntas sobre seus direitos como sujeito de pesquisa, poderá entrar em contato com o Presidente do Comitê no Uso de Humanos como Sujeitos Experimentais, M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139, telefone 1-617-253-6787.</p> <h4 align="center">ASSINATURA DO SUJEITO DE PESQUISA OU REPRESENTANTE LEGAL</h4> <p>Eu entendo os procedimentos descritos acima. Minhas perguntas foram respondidas ao meu contentamento e concordo em participar deste estudo. Foi dada a mim uma cópia deste formulário.</p> <br> <br> <hr width=400 align=left> <p>Nome do Sujeito</p> <br> <br> <hr width=400 align=left> <p>Nome do Representante Legal (se aplicável)</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Assinatura do Sujeito ou Representante Legal</p> <br> <br> <hr width=400 align=left><hr width=400 align=right> <p>Data</p>
