Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: <h2> The Impact of Estrogen on LAM </h2> <p>LAM almost exclusively effects women, yet little is known about the role of the female estrogen and progesterone in the progression of LAM. A number of LAM patients have anecdotally reported a regular variation in breathing difficulty that they feel is associated with their menstrual cycle. A question was raised at a recent conference as to whether this is true for more women. If true, it will provide insights to researchers about the role estrogen and/or progesterone in LAM and may effect the course of future research into potential treatments or cures </p><br> <p>However, existing data from LAM patients does not provide any insight into short-term changes in breathing difficulty making it difficult for researchers to use these anecdotes to inform their research.</p><br> <p>Therefore, we hope to conduct a study explore the relationship between breathing difficulty and the hormonal changes associated with the menstrual cycle. We hope you will be able to assist with our study to further discover information on LAM in hopes of eventually finding a cure for the disease. Below is a short description of what we plan to do with the study and how we will gather data. </p><br> <p>We will gather information using a background survey and regular reports and measurements, performed by you and entered online. We ask for a minimum of two measurements: a home spirometer reading, a device familiar to many LAM patients, that provides a numeric measure of lung function (FEV1/FEC), and a thermometer which helps to objectively establish the menstrual rhythm. Regular recording of this data is necessary to understand the potential short-term impact of hormones on LAM. We also ask for your thoughts and impressions as the study progresses; these observations can be critical in helping us formulate new and better questions as the study progresses.</p><br> <p>If you are interested, please visit the <a href= “”>study sign up page </a> to find out more information about our study, including our protocol, as well as to sign up. Anything not covered on this page is addressed by the LAMsight <a href="">privacy policy</a> and <a href="">Terms of Use</a>.</p><br> <p>Questions about this study can be addressed to: <a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> .</p>
de: <h2> Die Auswirklungen von Östrogen auf LAM </h2> <p>LAM tritt fast ausschließlich bei Frauen auf. Dennoch wissen wir nur wenig über den Einfluss von Östrogenen und Progesteron auf den Krankheitsverlauf von LAM. Den Berichten einer Reihe von LAM-Patientinnen zufolge beobachten sie hinsichtlich ihrer Atembeschwerden regelmäßige Schwankungen, die ihres Erachtens mit ihrem Menstruationszyklus in Zusammenhang stehen. Kürzlich wurde auf einer Konferenz die Frage aufgeworfen, ob dies auf noch mehr Frauen zutrifft. Sollte dies der Fall sein, wäre es für die Forschung eine neue Erkenntnis bezüglich der Rolle, die Östrogene und/oder Progesteron für LAM spielen, und könnte sich auf die weitere Forschung über potenzielle Behandlungs- oder Heilungsmöglichkeiten auswirken.</p><br> <p>Die bisher vorliegenden Daten von LAM-Patientinnen liefern jedoch keinerlei Erkenntnisse über kurzzeitige Schwankungen bei Atembeschwerden, sodass es für Forscher/-innen schwer ist, aus Berichten dieser Art Rückschlüsse für ihre Forschung zu ziehen.</p><br> <p>Wir hoffen daher, eine Studie durchführen zu können, die den Zusammenhang zwischen Atembeschwerden und hormonellen, mit dem Menstruationszyklus verbundenen Veränderungen untersucht. In der Hoffnung, letztendlich ein Heilmittel für die Krankheit zu finden, würden wir uns freuen, wenn Sie uns bei unserer Studie unterstützen könnten, um weitere Informationen über LAM zu bekommen. Nachstehend finden Sie eine kurze Erläuterung dessen, wie wir uns die Studie vorstellen und die Daten erheben wollen. </p><br> <p>Die Datenerhebung erfolgt mithilfe eines Hintergrund-Fragebogens sowie regelmäßiger Berichte und Messungen, um die wir Sie bitten, und deren Ergebnisse Sie online eingeben können. Wir bitten Sie um mindestens zwei Arten der Messung: zuhause durchzuführende Lungenfunktionsmessungen (FEV1/FEC) per Spirometer – einem Gerät, das vielen LAM-Patientinnen bereits vertraut ist – sowie Temperaturmessungen zur objektiven Ermittlung des Menstruationsrhythmus. Die regelmäßige Aufzeichnung dieser Daten wird benötigt, um den potenziellen kurzfristigen Einfluss von Hormonen auf LAM zu verstehen. Außerdem werden Sie gebeten, Ihre Gedanken und Eindrücke im Laufe der Studie festzuhalten; diese Beobachtungen können uns in entscheidendem Maße helfen, neue und noch bessere Fragen zu formulieren, während die Studie fortschreitet.</p><br> <p>Wenn Sie interessiert sind, besuchen Sie bitte <a href= “”>Anmeldung zur Studie </a>; dort finden Sie nähere Informationen zu unserer Studie einschließlich des Studienplans und der Möglichkeit sich anzumelden. Alle weiteren Informationen, die auf dieser Seite nicht abgedeckt sind, finden Sie in den LAMsight-<a href="">Datenschutzbestimmungen</a> und unseren <a href="">Nutzungsbedingungen</a>.</p><br> <p>Fragen zur Studie senden Sie bitte an: <a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> .</p>
ja: <h2>エストロゲンが LAM に及ぼす影響</h2> <p>LAM を発症するのは大半は女性ですが、女性ホルモンであるエストロゲンやプロゲステロンが、LAM の進行にどのような影響を及ぼしているかはほとんど明らかになっていません。LAM の患者さまの多くが、呼吸困難には一定のバリエーションがあり、月経周期と関係があるように感じていると報告しています。最近開催された会議でも、これは他の女性でも同様なのかという疑問が提起されました。これが事実であれば、エストロゲンまたはプロゲステロンが LAM で及ぼす作用について研究者が洞察を得ることができるため、潜在的な治療に向けた将来の研究過程に影響を及ぼす可能性もあります。</p><br> <p>ただし、LAM の患者さまから取得した既存のデータでは、研究者が呼吸困難の短期的な変化に関する見識を得られないため、これらの事例を研究に応用することがなかなかできません。</p><br> <p>そのため当サイトは、呼吸困難と、月経周期に従ったホルモンの変化との関係を究明する研究を実施することを希望しています。また、最終的に LAM の治療法を発見すべく、LAM に関する情報をさらに見出すための当サイトの取り組みに協力してくださることも期待しております。以下は、当サイトがどのような研究を計画しているのか、そしてどのようにデータを集めるのかに関する短い説明です。</p><br> <p>当サイトは、皆さまがオンラインで入力していただいた背景調査や定期レポート、そして測定値を用いて情報を収集します。少なくとも、次の 2 種類の値の測定をお願いしています。まずは、LAM の患者さまには馴染みの深い家庭用肺活量計で、肺機能の数値（FEV1/FEC）を測定していただきます。次に、月経リズムを客観的に測定するため、体温計を使用していただきます。このデータの定期的な記録は、ホルモンが LAM に及ぼす潜在的な短期の影響を把握するために必要です。また、調査が進展するにつれ、皆さまのご意見やご感想もお寄せいただくようお願いしています。これらの所見は調査の進行に併せて、新しい適切な質問を作成する上で大きな支援となります。</p><br> <p>ご興味があれば<a href= “”>調査サインアップページ</a>で、サインアップはもちろんのこと、プロトコルなどの当サイトの研究に関する情報をご覧になれます。このページに記されていない情報は、LAMsight の<a href="">プライバシーに関する方針</a>および<a href="">利用規約</a>をご覧ください。</p><br> <p>本調査に関してご質問があれば、<a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> までお問い合わせください。</p>
sv: <h2> Påverkan av östrogen på LAM </h2> <p>LAM påverkar nästan bara kvinnor och ändå är lite känt om rollen för det kvinnliga östrogenet och progesteron i utvecklingen av LAM. Ett antal LAM-patienter har berättat om regelbunden variation när det gäller svårigheten att andas vilket de känner är associerat med menstruationscykeln. En fråga ställdes vid en konferens nyligen om detta gäller flera kvinnor. Om det är sant kommer det att ge insikter till forskare om den roll östrogen och/eller progesteron spelar i LAM och kan påverka inriktningen för framtida forskning om möjliga behandlingar eller botemedel</p><br> <p>Emellertid ger befintliga data från LAM-patienter inga insikter i kortsiktiga förändringar i svårigheten att andas för forskare att använda dessa historier för att hjälpa i deras forskning.</p><br> <p>Därför hoppas vi kunna genomföra en studie som tar reda på relationen mellan andningssvårigheter och de hormonförändringar som hör till menstruationscykeln. Vi hoppas att du kommer att kunna hjälpa oss med vår studie för att ytterligare upptäcka information om LAM med förhoppningen att slutligen hitta ett botemedel mot sjukdomen. Nedan finns en kort beskrivning av vad vi planerar att göra med studien och hur vi kommer att samla in data. </p><br> <p>Vi kommer att samla in information med hjälp av en bakgrundsundersökning och regelbundna rapporter och mätningar, genomförda av dig och registrerade online. Vi ber om minst två mätningar: avläsning av en hemmaspirometer, en enhet som många LAM-patienter känner till, vilken ger ett numeriskt mått på lungfunktionen (FEV1/FEC) och en termometer som hjälper till att objektivt bedöma menstruationsrytmen. Regelbunden registrering av dessa data är nödvändigt för att förstå den potentiella korttidspåverkan hormoner har på LAM. Vi ber också om dina tankar och intryck varefter studien fortsätter. Dessa observationer kan vara viktiga när det gäller att hjälpa oss att formulera nya och bättre frågor varefter studien fortsätter.</p><br> <p>Om du är intresserad kan du besöka <a href= “”>registreringssida för studie</a> där du hittar mer information om vår studie, inklusive våra protokoll samt där du kan registrera dig. Om något inte täcks av denna sida hittar du det i LAMsight <a href="">sekretesspolicy</a> och <a href="">Användarvillkor</a>.</p><br> <p>Frågor om denna studie kan skickas till: <a href="mailto:LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> .</p>
zh: <h2> 雌激素对 LAM 的影响 </h2> <p>尽管 LAM 患者几乎均为女性，但目前人们对女性雌激素和黄体酮在 LAM 病情发展中起到何种作用仍知之甚少。一些 LAM 患者在非正式的报告中指出她们感觉自己的呼吸困难程度随着自己的月经周期呈现有规律的变化。在最近一次会议中，有人提出一个问题：这种现象是否在其他女性患者身上普遍存在？如果事实确实如此，这将对研究者探索雌激素和/或黄体酮在 LAM 中所起的作用产生很大启发，并对未来围绕该病潜在治疗药物和疗法的研究进程产生深远影响。</p><br> <p>但是，现有的 LAM 患者的数据中没有任何关于呼吸困难状况短期变化的线索，这使得研究者难以使用上述非正式报告来指导研究。</p><br> <p>因此，我们希望开展一项研究，探索呼吸困难与伴随月经周期的激素变化之间可能存在的关系。我们希望您能支持该项研究，以进一步揭示 LAM 本质，并最终找到治愈该病的方法。以下是一份关于我们如何设计该项研究并收集数据的简介。</p><br> <p>我们将通过一份背景调查问卷，以及由您操作并在线输入的定期报告和测量结果来收集数据。我们至少需要两项测量数据：一项是家用肺活量计的读数，它是很多 LAM 患者熟知的测量设备，用于将肺功能以数字形式 (FEV1/FEC) 显示出来；另一项是体温计读数，它有助于客观地确定月经周期。定期记录这些数据对探究激素对 LAM 潜在的短期性影响十分必要。在研究进行中我们也会询问您的看法和印象；这些观点非常有助于我们编写更新更好的问卷。</p><br> <p>如果您感兴趣，请访问<a href= “”>研究签约页面 </a> 以获得关于我们研究项目的更多信息，包括我们的协议，并签署该协议。该页面未能涵盖的任何内容都在 LAMsight 的 <a href="">隐私政策</a> 和 <a href="">使用条款</a> 中作出了相应规定。</p><br> <p>关于该研究的提问可发送邮件至：<a href="将电子邮件发至：LAMsightHelp@lamtreatmentalliance.org">LAMsightHelp@lamtreatmentalliance.org</a> 。</p>
