Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Privacy Policy
de: Datenschutz
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーに関する方針
pt: Política de Privacidade
sv: Sekretesspolicy
zh: 隐私政策
