Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Collect: Help and FAQ
de: Datenerhebung: Hilfe und häufig gestellte Fragen (FAQ)
es: Recopilar: Ayuda y preguntas frecuentes
fr: Collecter : Aide et FAQ
it: Raccogli: Guida e FAQ
ja: 収集：ヘルプとよくある質問
pt: Coletar: Ajuda e perguntas frequentes
sv: Samla in: Hjälp och vanligt frågor
zh: 收集：帮助和常见问题

source: How to Use Collect ------------------ The “Collect” section of the site enables the capturing of information. This is at the heart of the LAMsight’s core mission – to aggregate disease information about the global LAM patient population in a way that enables researchers to generate new insights about the disease and how to treat it based on a larger number of patient experiences Data collection can take place as research questions arise and as the importance of certain symptoms, for example, becomes more clear. The information provided will be used by patients and researchers in their collaborative efforts to better understand the causes of LAM and how to slow and stop it.<br><br> This section consists of interactive surveys that adapt to the answers that you provide as you progress through the questions. Because we are continuously striving to improve these surveys, we ask that you click on the comment icon next to each question in order to provide us with feedback about questions. Please let us know if they are clear, useful, interesting, etc.<br><br> Frequently Asked Questions -------------------------- **How do I start?**<br><br> After filling out your Preferences, please proceed and complete the following four priority surveys: - [Original LAM Diagnosis][1] - [Existing Medical Information][2] - [Behavior and Environment][3] - [Reproductive History][4] **How long does it take to complete each survey?**<br><br> The length of time it takes to complete a question varies by person and by questionnaire. You can see a list of pages on the right of the screen that helps you to track your progress (i.e. what you have completed and how much of the survey is left for you to answer). We aim to keep questionnaire pages to one or two screens. We try to hide information that is not relevant to you. You can safely move forward and back through the questionnaire using the “Next” and “Previous” buttons at the top of the page. You can also leave the survey and return at any time and your work will be saved.<br><br> **Can I save my information and return later to complete a survey?**<br><br> Yes. At the end of each question, you will have three options: - “Continue to Next Question,” - “Save and Finish Later,” and - “Clear Answer.” **Can I change my answers to a completed survey?**<br><br> Yes, you can come back and change your answer at any time. We do keep a confidential history of prior answers to ensure the integrity of the data, but the data that the site produces when people use the Explore section of LAMsight will reflect your most recently updated answer.<br><br> **Do I have to complete every survey?**<br><br> No.<br><br> **Who has access to the completed surveys?**<br><br> Your personal information is available only to you and to the MIT site administrators for technical purposes and not for release to any third party. Your data are visible only in an aggregated (i.e. collective) form in the Explore interface and in a de-identified (i.e. no personal details) form to researchers. See our Privacy Policy for more detail.<br><br> **I have an idea for a survey. Can I submit one?**<br><br> Absolutely. Visit [Create][5] to start.<br><br> **Don’t see your question here?** [Ask us!][6] [1]: /dashboard/collect/survey/6136 "Original LAM Diagnosis" [2]: /dashboard/collect/survey/6121 "Existing Medical Information" [3]: /dashboard/collect/survey/5988 "Behavior and Environment" [4]: /dashboard/collect/survey/6072 "Reproductive History" [5]: /dashboard/create/ "Create" [6]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "Ask us!"
es: Cómo usamos Recopilar ------------------ La sección «Recopilar» del sitio nos permite recopilar información. Esto representa la base del objetivo fundamental de LAMsight: recopilar información sobre la población mundial de pacientes con LAM de forma que les permita a los investigadores obtener información nueva sobre la enfermedad y su tratamiento a partir de un gran número de experiencias de pacientes. La recopilación de datos se va produciendo a medida que surjan las cuestiones de la investigación y que se vaya aclarando, por ejemplo, la importancia de determinados síntomas. La información que se reúna será utilizada por pacientes e investigadores en el marco de su esfuerzo colaborativo para comprender mejor las causas de la LAM y cómo ralentizarla o detenerla.<br><br> Esta sección consta de cuestionarios interactivos que se adaptan a las respuestas que proporcione a medida que vaya progresando por las preguntas. Dado que nos esforzamos por mejorar continuamente estos cuestionarios, le pedimos que pulse el icono de comentarios situado junto a cada pregunta para hacernos llegar su opinión sobre estas. Le agradeceremos que nos ayude a ser más claros, útiles, interesantes, etc.<br><br> Preguntas frecuentes -------------------------- **¿Cómo empezar?**<br><br> Una vez que haya definido sus preferencias, cumplimente los siguientes cuatro cuestionarios prioritarios: - [Diagnóstico original de LAM][1] - [Información médica existente][2] - [Conducta y entorno][3] - [Antecedentes reproductivos][4] **¿Cuánto tiempo se tarda en cumplimentar cada uno de los cuestionarios?**<br><br> La cantidad de tiempo que se tarda en cada caso varía en función de cada persona y del cuestionario. Puede ver una lista de páginas a la derecha de la pantalla que le ayudará a realizar un seguimiento de sus progresos (esto es, lo que lleva hecho y cuánto le queda por responder). Nuestro objetivo es reducir las páginas de cada cuestionario a una o dos pantallas. Intentaremos ocultar la información que no sea relevante para usted. Puede avanzar y retroceder tranquilamente por el cuestionarios usando los botones «Siguiente» y «Atrás» de la parte superior de la página. Asimismo, puede dejar un cuestionario, guardar sus progresos y seguir cumplimentándolo en otro momento.<br><br> **¿Puedo guardar mis datos y volver más tarde para seguir cumplimentando un cuestionario?**<br><br> Sí. Al final de cada pregunta, se le presentarán tres opciones: - «Pasar a la siguiente pregunta», - «Guardar y acabar más tarde» y - «Borrar la respuesta». **¿Puedo cambiar mis respuestas en un cuestionario ya cumplimentado?**<br><br> Sí, podrá regresar y cambiar sus respuestas en cualquier momento. Mantenemos una historia confidencial de sus respuestas anteriores para garantizar la integridad de los datos, pero los datos que genera el sitio cuando la gente utiliza la sección Explorar de LAMsight reflejarán la respuesta más actualizada.<br><br> **¿Tengo que cumplimentar todos los cuestionarios?**<br><br> No.<br><br> **¿Quién tiene acceso a los cuestionarios cumplimentados?**<br><br> Solamente podrán acceder a su información personal usted y los administradores del sitio del MIT para fines técnicos y no para facilitárselos a terceros. Sus datos solamente serán visibles de forma agregada (esto es, agrupada) en la interfaz Explorar y de manera anonimizada (esto es, sin datos personales) para los investigadores. Consulte nuestra política de privacidad para obtener más información.<br><br> **Tengo una idea para un cuestionario. ¿Puedo enviar uno?**<br><br> Sin duda. Visite [Crear][5] para comenzar.<br><br> **¿No ve aquí su pregunta?** [¡Pregúntenos!][6] [1]: /dashboard/collect/survey/6136 "Diagnóstico original de LAM" [2]: /dashboard/collect/survey/6121 "Información médica existente" [3]: /dashboard/collect/survey/5988 "Conducta y entorno" [4]: /dashboard/collect/survey/6072 "Antecedentes reproductivos" [5]: /dashboard/create/ "Create" [6]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "¡Pregúntenos!"
fr: Comment utiliser la fonction de collecte ------------------ La section “ Collecter ” du site permet la saisie des informations. Cette fonction se trouve au cœur de la mission de LAMsight – pour agréger les informations portant sur la population globale atteinte de la LAM d'une façon permettant aux chercheurs de générer de nouveaux éclairages sur la maladie et les traitements en se fondant sur un plus grand nombre d'expériences. La collecte de données peut s'effectuer à mesure que les questions de recherche surviennent et à mesure que certains symptômes, par exemple, deviennent plus clairs. Les informations fournies seront utilisées par les malades et les chercheurs dans le cadre de leurs efforts collaboratifs pour mieux comprendre les causes de la LAM et comment la ralentir et la stopper.<br><br> Cette section est formée d'enquêtes interactives qui s'adaptent à vos réponses au fur et à mesure que vous répondez aux questions. Du fait que nous nous efforçons sans cesse d'améliorer ces enquêtes, nous vous demandons de cliquer sur l'icône de commentaire en regard de chaque question afin de nous indiquer ce que vous en pensez. Faites-nous savoir si elles sont claires, intéressantes, utiles, etc.<br><br> Foire aux questions -------------------------- **Comment commencer ?**<br><br> Une fois vos préférences indiquées, complétez les quatre enquêtes prioritaires suivantes : - [Diagnostic initial de la LAM][1] - [Renseignements médicaux existants][2] - [Comportement et environnement][3] - [Antécédents de reproduction][4] **Combien de temps faut-il pour effectuer chaque enquête ?**<br><br> La durée varie selon la personne et le questionnaire. Sur la droite de l'écran se trouve une liste de pages qui vous permet de suivre votre progression (c.-à-d. que vous pouvez voir ce que vous avez déjà fait et ce qu'il vous reste à faire) Nous essayons de limiter les pages de questionnaires à un ou deux écrans. Nous nous efforçons de masquer les informations qui ne vous concernent pas. Vous pouvez vous déplacer sans risque dans le questionnaire au moyen des boutons “ Suivant ” et “ Précédent ” situés en haut de la page. Vous pouvez également quitter l'enquête et y revenir lorsque vous le souhaitez.<br><br> **Puis-je enregistrer mes informations et y retourner ultérieurement pour terminer une enquête ?**<br><br> Oui. Au terme de chaque question, trois options s'offrent à vous : - “ Passer à la question suivante ” - “ Enregistrer et terminer plus tard ” et - “ Effacer la réponse ”. **Puis-je changer les réponses que j'ai faites dans une enquête terminée ?**<br><br> Oui, vous pouvez modifier vos réponses à tout moment. Nous conservons une copie confidentielle des réponses précédemment données pour garantir l'intégrité mais les données que le site produit dans la section Explorer de LAMsight reprennent vos réponses les plus récentes.<br><br> **Dois-je réaliser toutes les enquêtes ?**<br><br> Non.<br><br> **Qui a accès aux enquêtes remplies ?**<br><br> Vos informations personnelles ne sont accessibles que par vous et les administrateurs du site MIT pour des raisons techniques et non pour diffusion à des tiers. Vos données ne sont visibles que sous forme cumulée(c.-à-d. globale) dans l'interface Explorer et sous forme dés-identifiée (c.-à-d., aucun détail personnel) par les chercheurs. Consultez notre politique de confidentialité pour plus de détails.<br><br> **J'ai une idée d'enquête. Puis-je en soumettre une ?**<br><br> Absolument. Accédez à [Créer][5] pour commencer.<br><br> **Vous ne voyez pas votre question ici ?** [Nous demander !][6] [1]: /dashboard/collect/survey/6136 " Diagnostic initial de la LAM " [2]: /dashboard/collect/survey/6121 " Renseignements médicaux existants " [3]: /dashboard/collect/survey/5988 " Comportement et environnement " [4]: /dashboard/collect/survey/6072 " Antécédents de reproduction " [5]: /dashboard/create " Créer " [6]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect " Nous demander !"
it: Come utilizzare la funzionalità Raccogli ------------------ La sezione “Raccogli” del sito consente di acquisire informazioni. Questo è un aspetto strategico dell'obiettivo primario di LAMsight: raccogliere informazioni sulla popolazione globale di pazienti affette dalla malattia LAM in modo da consentire ai ricercatori di generare nuove idee sulla malattia e sul trattamento, informazioni che possano essere aggiornate mentre le domande dei ricercatori cambiano e l'importanza di alcuni sintomi diventa più chiara. Le informazioni fornite verranno utilizzate sia dalle pazienti che dai ricercatori che cercano di capire meglio le cause della malattia LAM, nonché come rallentarla e arrestarla.<br><br> Questa sezione è composta da questionari interattivi che si adattano alle domande man mano che vengono risposte. Poiché stiamo cercando di migliorare questi questionari continuamente, chiediamo di fare clic sull'icona dei commenti vicino ad ogni domanda in modo da fornirci il feedback relativo alla domanda. Ti preghiamo di informarci se hai ritenuto che la domanda era chiara, utile, interessante, ecc.,. <br><br> Domande frequenti -------------------------- **Come iniziare?**<br><br> Dopo aver riempito la sezione Preferenze, procedi e completa i seguenti quattro questionari prioritari: - [Diagnosi originale dela LAM][1] - [Anamnesi medica generale][2] - [Comportamento e ambiente][3] - [Salute riproduttiva][4] **Quanto tempo necessita il completamento di ogni questionario?**<br><br> La durata necessaria per completare una domanda varia in base alla persona e al questionario. Puoi visualizzare un elenco delle pagine a destra della schermata e che ti aiutano a tenere traccia dei tuoi progressi (ad esempio, quello che hai completato e quanto rimane da rispondere nel questionario). Ci sforziamo di mantenere le pagine del questionario su una o due schermate. Cerchiamo di nascondere le informazioni che non sono importanti. Puoi spostarti in modo sicuro avanti e indietro nel questionario utilizzando i pulsanti “Avanti” e “Precedente” nella parte superiore della pagina. Pui anche lasciare il questionario e ritornare in qualsiasi momento successivamente, nonché salvare il tuo lavoro.<br><br> **Posso salvare le mie informazioni e ritornare successivamente per completare il questionario?**<br><br> Sì. Alla fine di ogni domanda, avrai tre opzioni: - “Continua alla domanda successiva,” - “Salva e completa successivamente,” e - “Cancella risposta.” **Posso modificare le mie risposte ad un questionario completato?**<br><br> Sì, puoi ritornare e modificare la tua risposta in qualsiasi momento. Conserviamo una cronologia riservata delle domande precedenti per garantire l'integrità dei dati; tuttavia, i dati prodotti dal sito quando le persone utilizzano la sezione Espora di LAMsight rifletteranno la tua risposta aggiornata più recentemente.<br><br> **Devo completare ogni questionario?**<br><br> No.<br><br> **Chi dispone dell'accesso ai questionari completati?**<br><br> Le tue informazioni personali sono disponibili solo a te e agli amministratori del sito MIT per finalità tecniche e non per essere rilasciate da terzi. I tuoi dati sono visibili solo in forma aggregata (ad esempio, collettiva) nell'interfaccia Esplora e in forma de-identificata (ad esempio, nessun dettaglio personale) ai ricercatori. Per ulteriori dettagli, visualizza la nostra normativa sulla privacy.<br><br> **Mi sono fatta un'idea del questionario. Posso inviarla?**<br><br> Certo. Visita [Crea][5] per iniziare.<br><br> **Se non vedi la tua domanda qui** [Chiedi a noi!][6] [1]: /dashboard/collect/survey/6136 "Diagnosi originale dela LAM" [2]: /dashboard/collect/survey/6121 "Informazioni sanitarie attuali" [3]: /dashboard/collect/survey/5988 "Comportamento e ambiente" [4]: /dashboard/collect/survey/6072 "Cronologia riproduttiva" [5]: /dashboard/create/ "Crea" [6]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Raccogli "Chiedi a noi!"
pt: Como usar a seção Coletar ------------------ A seção “Coletar” do site permite recolher informações. Este é o coração da missão básica do LAMsight – agregar informações da doença na população global de pacientes de LAM de maneira que possibilite aos pesquisadores gerar novas percepções da doença e como tratá-la com base em um número maior de experiências de pacientes. A coleta de dados podem ser feitas à medida que surgem as perguntas da pesquisa e a importância de certos sintomas, por exemplo, torna-se mais clara. As informações fornecidas serão usadas pelos pacientes e pesquisadores em seus esforços conjuntos para entender melhor as causas da LAM e como desacelerá-la e interrompê-la.<br><br> Esta seção consiste de pesquisas interativas que adaptam-se às respostas que você fornece à medida que avança nas perguntas. Porque estamos nos esforçando para melhorar essas pesquisas continuamente, pedimos que você clique no ícone do comentário próximo a cada pergunta para nos fornecer comentários sobre a mesma. Queira nos informar se você achou que a pergunta foi clara, útil, interessante, etc.<br><br> Perguntas frequentes -------------------------- **Como eu começo?**<br><br> Depois de preencher suas Preferências, prossiga e complete as quatro pesquisas prioritárias a seguir: - [Diagnóstico de LAM Original][1] - [Informações Médicas Existentes][2] - [Comportamento e Ambiente][3] - [Histórico Reprodutivo][4] **Quanto tempo leva para completar cada pesquisa?**<br><br> A quantidade de tempo que se leva para completar uma pesquisa varia por pessoa e por questionário. Você pode ver uma lista de páginas à direita de tela que lhe ajuda a acompanhar o seu progresso (ou seja, o que você completou e quanto falta para você responder na pesquisa). Nosso objetivo é manter as páginas de questionário em uma ou duas telas. Tentamos ocultar informações que não sejam relevantes para você. Você pode avançar e voltar com segurança no questionário, usando os botões “Próximo” e “Anterior” no topo da página. Você também pode sair da pesquisa e voltar a qualquer momento e seu trabalho será salvo.<br><br> **Posso salvar minhas informações e voltar mais tarde para completar a pesquisa?**<br><br> Sim. No fim de cada pergunta, você terá três opções: - “Continuar para próxima pergunta”, - “Salvar e terminar mais tarde”, e - “Limpar a resposta”. **Posso mudar minhas respostas em uma pesquisa concluída?**<br><br> Sim, você pode voltar e mudar sua resposta a qualquer momento. Mantemos um histórico confidencial das respostas anteriores para assegurar a integridade dos dados, mas os dados que o site produz quando as pessoas usam a seção Explorar do LAMsight refletirão a resposta mais recentemente atualizada.<br><br> **Tenho que completar cada pesquisa?**<br><br> Não.<br><br> **Quem possui acesso às pesquisas concluídas?**<br><br> Suas informações pessoais estão disponíveis somente a você e aos administradores do site do MIT para propósitos técnicos e não para divulgar a terceiros. Seus dados estão visíveis somente de forma agregada (ou seja, coletiva) na interface Explorar e na forma sem identificação (ou seja, sem detalhes pessoais) aos pesquisadores. Veja nossa Política de Privacidade para mais detalhes.<br><br> **Tenho um ideia para uma pesquisa. Posso enviar uma?**<br><br> Com certeza. Visite [Criar][5] para começar.<br><br> **Não vê sua pergunta aqui?** [Pergunte-nos!][6] [1]: /dashboard/collect/survey/6136 "Diagnóstico de LAM Original" [2]: /dashboard/collect/survey/6121 "Informações Médicas Existentes" [3]: /dashboard/collect/survey/5988 "Comportamento e Ambiente" [4]: /dashboard/collect/survey/6072 "Histórico Reprodutivo" [5]: /dashboard/create/ "Criar" [6]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "Pergunte-nos!"

source: Explore: Help and FAQ
de: Recherche: Hilfe und häufig gestellte Fragen (FAQ)
es: Explorar: Ayuda y preguntas frecuentes
fr: Explorer : Aide et FAQ
it: Esplora: Guida e FAQ
ja: 探索：ヘルプとよくある質問
pt: Explorar: Ajuda e perguntas frequentes
sv: Utforska: Hjälp och vanligt frågor
zh: 探索：帮助和常见问题
