Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Less Commonly Discussed Symptoms ================================ For various reasons, women with LAM often do not disclose all aspects of their experience living with the disease to their clinicians. We are interested in creating a place for researchers and clinicians to learn about these less commonly discussed symptoms and experiences.<br><br>
de: Selten angesprochene Symptome ================================ In vielen Fällen reden Frauen, die an LAM erkrankt sind, mit ihrer Ärztin bzw. ihrem Arzt nicht über alle Aspekte dessen, was es heißt, mit LAM zu leben. Wir möchten einen Raum schaffen, der es Wissenschaftlerinnen und Wissenschaftlern wie auch Ärztinnen und Ärzten erlaubt, mehr über diese selten angesprochenen Symptome und Erfahrungen zu erfahren.<br><br>
es: Síntomas comentados menos habitualmente ================================ Por diversos motivos, las mujeres con LAM a menudo no les revelan a sus médicos todos los aspectos de su experiencia con la enfermedad. Estamos interesados en crear un lugar en el que los investigadores y el personal clínico puedan aprender cosas sobre estos síntomas y experiencias sobre los que se habla menos.<br><br>
fr: Symptômes les moins discutés ================================ Pour différentes raisons, les femmes atteintes de la LAM ne divulguent pas toujours à leurs cliniciens tous les aspects de leur épreuve. Nous souhaitons créer un endroit où les chercheurs et cliniciens puissent en savoir plus sur ces symptômes et expériences les moins connus.<br><br>
it: Sintomi discussi meno frequentemente ================================ Per vari motivi, le donne affette dalla malattia LAM spesso non rivelano tutti gli aspetti della loro esperienza di vita con la malattia al proprio medico. Siamo interessati a creare un posto in cui i ricercatori ed i medici ottengono ulteriori informazioni su questi sintomi ed esperienze discusse meno frequentemente.<br><br>
ja: あまり一般的に話し合われていない症状 ================================ 様々な理由により、LAM の女性患者の方々は、臨床医に対して病気がもたらす影響について、すべての側面を話したがらない傾向があります。当サイトでは、研究者や臨床医の方々が、あまり一般的に話し合われない症状や体験について研究できる場を作ろうとしています。<br><br>
pt: Sintomas menos comumente discutidos ================================ Por várias razões, as mulheres com LAM muitas vezes não revelam aos seus médicos todos os aspectos de suas experiências na convivência com a doença. Estamos interessados em criar um lugar para pesquisadores e médicos aprenderem sobre esses sintomas e experiências menos comumente discutidos.<br><br>
sv: Symptom som inte diskuteras så ofta ================================ Av olika orsaker berättar kvinnor med LAM ofta inte alla aspekter av sina upplevelser av att leva med sjukdomen för sina kliniker. Vi är intresserade av att skapa en plats för forskare och kliniker där de kan lära sig om dessa symptom och upplevelser som inte så ofta diskuteras.<br><br>
zh: 较少讨论的症状 ================================ 由于种种原因，LAM 女性患者往往不会向她们的医生透露其所有病情。我们希望为研究者和医生提供了解这些不常被提及的症状和经验的平台。<br><br>

source: Public Home Osteo
es: Inicio público. Osteo
fr: Page d'accueil publique - Ostéo
it: Public Home Osteoporosi
ja: 公共ホーム - 骨粗しょう症
pt: Osteop. página inicial pública
sv: Offentlig startsida, ben
zh: 公共主页 － 骨科

source: Bone Dysfunction and LAM ======================== LAM cells exhibit features similar to cells involved in bone resorption, therefore scientists are interested in gaining more insight to a possible relationship between LAM, bone conditions and lung destruction. We'd like to collect additional information about your experience of bone loss to complement ongoing basic research on the molecular and mechanistic aspects of this question.<br><br>
de: Knochenstörungen und LAM ======================== LAM-Zellen weisen ähnliche Charakteristika auf wie Knochenresorptionszellen. Für die Forschung ist es daher von Interesse, mehr über den möglichen Zusammenhang zwischen LAM, Knochenerkrankungen und Lungenzerstörung zu erfahren. Wir würden gerne mehr Informationen über Ihre Erfahrungen mit dem Thema Knochenschwund sammeln, um die laufende Grundlagenforschung über die molekularen und mechanischen Aspekte dieser Frage zu ergänzen.<br><br>
es: Disfunción ósea y LAM ======================== Las células LAM presentan características similares a las de las células que participan en la reabsorción ósea, por lo que los científicos están interesados en obtener más información sobre la posible relación entre la LAM, los trastornos óseos y la destrucción pulmonar. Nos gustaría recopilar información adicional sobre su experiencia en relación con la pérdida de masa ósea para complementar la investigación básica en curso sobre los aspectos moleculares y mecánicos de esta cuestión.<br><br>
fr: Dysfonctionnement osseux et LAM ======================== Les cellules de la LAM font preuve de caractéristiques similaires à celles impliquées dans la résorption osseuse, par conséquent les scientifiques souhaiteraient en savoir plus sur le rapport possible entre la LAM, les conditions osseuses et la destruction pulmonaire. Nous aimerions collecter des renseignements supplémentaires sur votre déperdition osseuse pour complémenter la recherche de base continue sur les aspects moléculaires et mécanistes de cette question.<br><br>
it: Disfunzioni delle ossa e malattia LAM ======================== Le cellule LAM mostrano caratteristiche simili alle cellule coinvolte nel riassorbimento delle ossa, quindi gli scienziati sono interessati ad ottenere ulteriori informazioni in merito ad un possibile rapporto tra la malattia LAM, le condizioni delle ossa e la distruzione del polmone. Desidereremmo raccogliere ulteriori informazioni in merito alla tua esperienza di perdita delle ossa per complementare la ricerca di base in corso sugli aspetti molecolari e meccanicistici in merito a questo argomento.<br><br>
ja: 骨の機能障害と LAM ======================== LAM 細胞は、骨の吸収に関与している細胞と同様の機能を持っているため、科学者たちは LAM と骨の状態、そして肺破壊の関係について見識を深めることに関心を寄せています。当サイトでは、骨量減少に関する皆さまの体験をもっと集めて、この問題における分子面および機構面での基礎研究を補足したいと考えております。<br><br>
pt: Disfunção Óssea e LAM ======================== As células de LAM exibem características similares às células envolvidas na reabsorção óssea, portanto os cientistas estão interessados em ganhar uma percepção maior quanto a um possível relacionamento entre LAM, condições ósseas e destruição pulmonar. Gostaríamos de coletar informações adicionais sobre sua experiência com a perda óssea para complementar a pesquisa básica contínua sobre os aspectos moleculares e mecanicistas desta questão.<br><br>
sv: Ben-dysfunktion och LAM ======================== LAM-celler visar liknande funktioner som de celler som är inblandade i benresorption. Därför är vetenskapsmän intresserade av att få mera insikt i möjliga relationer mellan LAM, benförhållanden och lungförstörelse. Vi skulle vilja samla in ytterligare information om din upplevelse av benförlust för att vi ska kunna komplettera pågående grundläggande forskning om de molekylära och mekanistiska aspekterna av denna fråga.<br><br>
zh: 骨功能障碍与 LAM ======================== LAM 细胞表现出与骨再吸收中相关细胞相似的特征，因此科学家们热衷于深入认识 LAM 与骨科疾病和肺损伤之间可能存在的关系。我们希望收集更多的关于患者骨流失症状的信息，以支持对这一问题的分子基础和发病机制进行的基础研究。

source: New Home Page
es: Nueva página de inicio
fr: Nouvelle page d'accueil
it: Nuova Homepage
ja: 新設ホームページ
pt: Nova página inicial
sv: Ny startsida
zh: 新主页
