Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Welcome to the LAMsight community! ---------------------------------- Researchers and clinicians often remark that “there are too few patients” and thus, we know too little about LAM, research moves too slowly and clinical trials take far too long. This is the chance for patients around the world to come together to directly contribute to giving insight to researchers and clinicians about LAM. This is your chance to ensure that as new clinical trials begin, you will be contacted if you qualify, no matter where you live in the world. Your help makes progress in LAM research possible!<br><br> Just two more steps to get started. <br><br> You can complete both steps now – they will take approximately 90 minutes total – or, come back and work on them later. At any point, you can save your data and continue with data entry during another visit.<br><br> **Step 1.** Start by completing your preferences to let us know (confidentially) who you are and how we can best communicate (approximately 5 minutes).<br><br> **Step 2.** Next, fill out these four surveys to record some basic facts about your experience with LAM (approximately 20 minutes each): - [LAM Diagnosis][1] - [General Medical History][2] - [Behavior and Environment][3] - [Reproductive Health][4] In addition, we have three **featured studies** that address timely issues of importance to the LAM research and patient communities. Please visit these pages to answer these important questions: - [Hormones and pulmonary function][5] Patients have reported that their breathing appears to vary over the month, in some cases potentially associated with their menstrual cycle. We are doing a formal study within LAMsight to gather high-density prospective information on this relationship using a low-cost home spirometer and thermometer along with survey questions. - [Bone dysfunction and LAM][6] “LAM cells” may exhibit features similar to cells involved in bone resorption. Scientists are interested in gaining more insight to a possible relationship between LAM, bone conditions and lung destruction. We'd like to collect additional information about your experience of bone loss to complement ongoing basic research on the molecular and mechanistic aspects of this question. - [Less commonly discussed symptoms - incontinence][7] For various reasons, women with LAM often do not disclose all aspects of their experience living with the Disease to their clinicians. We are interested in creating a place for researchers and clinicians to learn about these less commonly discussed symptoms and experiences. Note that not all women with LAM experience the same symptoms. We are grateful for your candid and confidential participation in this and other surveys. Please remember to comment with any thoughts or additional questions that you think would be helpful to add to the existing survey. Thank you for your participation! Main Ways to Interact with LAMsight ----------------------------------- You now have four ways to interact with LAMsight, all focused on helping you to share information about your Disease and helping researchers and other members of the LAM community to learn more at a faster speed. 1. [Collect][8] *The heart of LAMsight.* Here you can report the physical and lifestyle issues you experience living with LAM. Easy-to-use interactive surveys cover a wide range of topics, including medicines (including complementary and alternative therapies), diet, exercise and fitness, environment and other factors. 2. [Explore][9] *Ask LAMsight a question.* In the Explore section, you can access aggregate data compiled from questions answered by patients around the globe. Results summarize the content and responses collected from participants on any given question or topic. 3. [Discuss][10] *Connect and share.* Visit this section to discuss surveys, ask questions, and share observations. Discussions are organized around key topics, such as “How to Use LAMsight” and “Feature Requests.” Contribute to existing discussions and create new forum topics. 4. [Create][11] *Add to the knowledge base.* As you uncover new aspects of your experience with LAM that may be interesting to researchers, and as new questions for patients emerge for researchers, use the Survey Editor to build new surveys for the community. As questions and surveys evolve, previously overlooked aspects of the disease may emerge, giving researchers valuable clues and insights into LAM and how to slow and stop progression. <br> As you use LAMsight, please [let us know][12] if you see ways that we can make improvements to better serve you in our collective effort to fast-track LAM research. <br><br> The LAMsight Administrators<br><br> *LAMsight is a collaboration of the New Media Medicine group of the MIT Media Lab and the LAM Treatment Alliance.*<br><br> [1]: /dashboard/collect/survey/6136 "LAM Diagnosis" [2]: /dashboard/collect/survey/6121 "General Medical History" [3]: /dashboard/collect/survey/5988 "Behavior and Environment" [4]: /dashboard/collect/survey/6072 "Reproductive Health" [5]: /dashboard/collect/survey/25604 "Hormones and pulmonary function" [6]: /dashboard/collect/survey/24815 "Bone dysfunction and LAM" [7]: /dashboard/collect/survey/24511 "Less commonly discussed symptoms - incontinence" [8]: /dashboard/collect "Collect" [9]: /dashboard/explore "Explore" [10]: /dashboard/discuss "Discuss" [11]: /dashboard/create "Create" [12]: mailto:lamsight-admin@media.mit.edu "let us know"
es: ‏‏‏‏‏‏‏‏‏‏‏‏‎‎‎Bienvenido a la comunidad LAMsight ---------------------------------- Los investigadores y el personal clínico a menudo destacan que «hay muy pocas pacientes» y que, como consecuencia de ello, sabemos muy poco sobre la LAM, la investigación avanza muy lentamente y los estudios clínicos llevan demasiado tiempo. Esto representa una oportunidad para que pacientes de todo el mundo se reúnan y contribuyan directamente facilitándoles información sobre la LAM a los investigadores y al personal clínico. Esta es su oportunidad para asegurarse de que se contacte con usted, si cumple los requisitos necesarios, cada vez que comience un estudio clínico nuevo en cualquier parte del mundo. Su ayuda servirá para progresar en la investigación sobre la LAM<br><br> Está a tan solo dos pasos de comenzar. <br><br> Puede realizar estos dos pasos ahora mismo (le llevarán unos 90 minutos en total) o volver y realizarlos más adelante. Puede guardar sus datos en cualquier momento y seguir introduciendo datos durante otra visita.<br><br> **Primer paso** Comience por definir sus preferencias para indicarnos (de manera confidencial) quién es y cuál es la mejor manera de comunicarnos con usted (unos 5 minutos).<br><br> **Segundo paso** A continuación, cumplimente estos cuatro cuestionarios para registrar algunos datos básicos sobre su experiencia con la LAM (unos 20 minutos cada uno): - [Diagnóstico de LAM][1] - [Antecedentes médicos generales][2] - [Conducta y entorno][3] - [Salud reproductiva][4] Además, le presentamos tres **cuestionarios seleccionados** referidos a cuestiones fundamentales para la investigación sobre la LAM y a las comunidades de pacientes. Visite estas páginas para responder a tres cuestiones importantes: - [Hormonas y función pulmonar][5] Algunas pacientes han manifestado que su ritmo respiratorio parece variar a lo largo del mes, y que esta variación parece asociarse en algunos casos a su ciclo menstrual. Estamos llevando a cabo un estudio formal en LAMsight para obtener información prospectiva de alta densidad sobre esta relación utilizando un espirómetro doméstico de bajo coste y un termómetro además de cuestionarios. - [Disfunción ósea y LAM][6] Las «células LAM» pueden presentar características similares a las de las células que participan en la reabsorción ósea. Los científicos están interesados en obtener más información sobre la posible relación entre la LAM, los trastornos óseos y la destrucción pulmonar. Nos gustaría recopilar información adicional sobre su experiencia en relación con la pérdida de masa ósea para complementar la investigación básica en curso sobre los aspectos moleculares y mecánicos de esta cuestión. - [Síntomas comentados menos habitualmente: incontinencia][7] Por diversos motivos, las mujeres con LAM a menudo no les revelan a sus médicos todos los aspectos de su experiencia con la enfermedad. Estamos interesados en crear un lugar en el que los investigadores y el personal clínico puedan aprender cosas sobre estos síntomas y experiencias sobre los que se habla menos. Tenga en cuenta que no todas las mujeres con LAM experimentan los mismos síntomas. Le agradecemos su participación franca y confidencial en este y otros cuestionarios. No olvide comentarnos cualquier idea o pregunta adicional que crea que pueda resultar útil para añadirla a un cuestionario ya existente. Le damos las gracias por participar Principales maneras de interactuar con LAMsight ----------------------------------- En la actualidad tiene cuatro maneras de interactuar con LAMsight, todas ellas centradas en ayudarle a compartir información sobre la enfermedad y en ayudar a los investigadores y a otros miembros de la comunidad LAM a aprender más y más rápidamente. 1. [Recopilar][8] *La base de LAMsight.* Aquí puede explicar los problemas físicos y de estilo de vida que sufra en relación con la LAM. Los cuestionarios fáciles de usar cubren una amplia gama de temas, como los medicamentos (incluidas terapias complementarias y alternativas), la dieta, la actividad física, el entorno y otros factores. 2. [Explorar][9] *Hágale una pregunta a LAMsight.* En la sección Explorar podrá acceder a datos agregados recopilados a partir de las preguntas respondidas por pacientes de todo el mundo. Los resultados resumen el contenido y las respuestas ofrecidos por los participantes a una pregunta o tema dados. 3. [Debatir][10] *Conectar y compartir.* Visite esta sección para debatir sobre cuestionarios, formular preguntas y compartir sus observaciones. Los debates se organizan en torno a cuestiones clave como «Cómo usar LAMsight» y «Solicitud de funciones». Contribuya a los debates existentes y cree temas de debate nuevos. 4. [Crear][11] *Añadir a la base de conocimientos.* Cuando descubra aspectos nuevos de su experiencia con la LAM que puedan ser de interés para los investigadores o si se le ocurren preguntas para que los investigadores les planteen a las pacientes, utilice el Editor de cuestionarios para crear cuestionarios nuevos para la comunidad. A medida que vayan evolucionando las preguntas y los cuestionarios, pueden ir surgiendo aspectos de la enfermedad que anteriormente se hubiesen pasado por alto, lo que les dará a los investigadores pistas e información valiosas sobre la LAM y cómo ralentizar o detener su progresión. <br> Cuando utilice LAMsight, no dude en [informarnos][12] si se le ocurre alguna manera en que podamos mejorar para cumplir mejor el objetivo de acelerar la investigación sobre la LAM mediante nuestro esfuerzo colectivo. <br><br> Los administradores de LAMsight<br><br> *LAMsight es fruto de la colaboración del grupo New Media Medicine del MIT Media Lab y de la LAM Treatment Alliance.*<br><br> [1]: /dashboard/collect/survey/6136 "Diagnóstico de LAM" [2]: /dashboard/collect/survey/6121 "Antecedentes médicos generales" [3]: /dashboard/collect/survey/5988 "Conducta y entorno" [4]: /dashboard/collect/survey/6072 "Salud reproductiva" [5]: /dashboard/collect/survey/25604 "Hormonas y función pulmonar" [6]: /dashboard/collect/survey/24815 "Disfunción ósea y LAM" [7]: /dashboard/collect/survey/24511 "Síntomas comentados menos habitualmente: incontinencia" [8]: /dashboard/collect "Recopilar" [9]: /dashboard/explore "Explorar" [10]: /dashboard/discuss "Debatir" [11]: /dashboard/create "Crear" [12]: mailto:lamsight-admin@media.mit.edu "infórmenos"
fr: Bienvenue à la communauté de LAMsight ! ---------------------------------- Les chercheurs et les cliniciens remarquent souvent qu'il y a " trop peu " de patientes et par conséquent, trop peu d'informations sur la LAM, que la recherche avance trop doucement et que les essais cliniques prennent trop de temps. C'est l'occasion pour les malades du monde entier de se rassembler pour contribuer de manière directe à la découverte d'un nouvel éclairage sur la LAM. C'est aussi l'occasion pour vous d'être contactée au début d'un nouvel essai clinique, si vous êtes qualifiée, quel que soit votre lieu d'habitation. Votre assistance va nous aider à concrétiser la recherche sur la LAM !<br><br> Il reste seulement deux étapes avant de pouvoir commencer. <br><br> Vous pouvez réaliser ces deux étapes maintenant - en environ 90 minutes ou vous pouvez y revenir ultérieurement. À tout moment, vous pouvez enregistrer vos données et continuez plus tard.<br><br> **Étape 1.** Commencez en renseignant vos préférences pour nous faire savoir (confidentiellement) qui vous êtes et comment nous pouvons le mieux communiquer (environ 5 minutes).<br><br> **Étape 2.** Ensuite, remplissez ces quatre enquêtes pour enregistrer certains faits basés sur votre expérience de la LAM (environ 20 minutes chacune) : - [Diagnostic de la LAM][1] - [Antécédents médicaux de nature générale][2] - [Comportement et environnement][3] - [Santé de la reproduction][4] En outre, nous avons trois **études particulières** qui traitent de questions opportunes importantes à la recherche de la LAM et aux communautés de malades. Consultez ces pages pour répondre à ces questions importantes : - [Hormones et fonction pulmonaire][5] Les patientes ont signalé que leur respiration semble varier au fil du mois, dans certains cas l'associant potentiellement à leur cycle menstruelle. Nous sommes en train de mener une étude officielle au sein de LAMsight en vue de collecter des informations prospectives de haute densité sur ce rapport au moyen d'un spiromètre maison peu onéreux, d'un thermomètre et de questions d'enquête. - [Dysfonctionnement osseux et LAM][6] “Les cellules de la LAM ” font preuve de caractéristiques similaires à celles impliquées dans la résorption osseuse. Les scientifiques souhaiteraient en savoir plus sur le rapport possible entre la LAM, les conditions osseuses et la destruction pulmonaire. Nous aimerions collecter des renseignements supplémentaires sur votre déperdition osseuse pour complémenter la recherche de base continue sur les aspects moléculaires et mécanistes de cette question. - [Symptômes les moins discutés] - l'incontinence][7] Pour différentes raisons, les femmes atteintes de la LAM ne divulguent pas toujours à leurs cliniciens tous les aspects de leur expérience avec la maladie. Nous souhaitons créer un endroit où les chercheurs et cliniciens puissent en savoir plus sur ces symptômes et expériences les moins connus. Il est à noter que toutes les femmes atteintes de LAM ne ressentent pas les mêmes symptômes. Nous vous sommes reconnaissants de votre participation candide et confidentielle à cette enquête ainsi qu'aux autres. Souvenez-vous que vous pouvez ajouter tout commentaire ou question supplémentaire qui selon vous serait utile à l'enquête existante. Nous vous remercions de votre participation ! Principales façons d'interagir avec LAMsight ----------------------------------- Vous savez que vous pouvez interagir avec LAMsight de quatre manières, chacune vous aidant à mettre vos informations médicales en commun pour que les chercheurs et les autres membres de la communauté LAM apprennent mieux et plus vite. 1. [Collecter][8] *Au cœur de LAMsight.* Ici vous pouvez signaler les problèmes physiques et de mode de vie que vous ressentez depuis que vous vivez avec la LAM. Des enquêtes simples d'emploi abordent une grande variété de sujets, notamment la médication (y compris les thérapies d'appoint et parallèles), le régime alimentaire, l'exercice et la condition physique, l'environnement et autres facteurs. 2. [Explorer][9] *Poser une question à LAMsight .* Dans la section Explorer, vous pouvez accéder à des données cumulées compilées à partir de questions auxquelles ont répondu des malades autour du monde. Les résultats récapitulent le contenu et les réponses collectées auprès des participants au niveau de n'importe quelle question ou rubrique. 3. [Discuter][10] *Connecter et partager.* Visitez cette section pour discuter des enquêtes, poser des questions et communiquer vos observations. Les discussions s'articulent autour de rubriques clés, telles que “ Comment utiliser LAMsight ” et “ Demandes de fonctions ”. Contribuez aux discussions existantes et créez de nouvelles rubriques de forum. 4. [Créer][11] *Faire des ajouts à la base de connaissances.* À mesure que vous découvrez de nouveau aspects de votre expérience avec la LAM susceptibles d'intéresser les chercheurs et à mesure que de nouvelles questions émergent pour les malades, utilisez l'Éditeur d'enquêtes pour créer de nouvelles enquêtes destinées à la communauté. À mesure que les questions et les enquêtes évoluent, il se peut que des aspects de la maladie auparavant ignorés émergent, ce qui donnerait aux chercheurs des indices précieux et un nouvel éclairage sur comment ralentir et stopper la progression. <br> [Nous le faire savoir][12] si nous pouvons apporter des améliorations pour mieux vous servir dans le cadre de notre effort collectif pour accélérer la recherche pour la LAM. <br><br> Les administrateur de LAMsight<br><br> *LAMsight est une collaboration entre le groupe New Media Medicine du MIT Media Lab et la LAM Treatment Alliance.*<br><br> [1]: /dashboard/collect/survey/6136 " Diagnostic de la LAM " [2]: /dashboard/collect/survey/6121 " Antécédents médicaux de nature générale " [3]: /dashboard/collect/survey/5988 " Comportement et environnement " [4]: /dashboard/collect/survey/6072 " Santé de la reproduction " [5]: /dashboard/collect/survey/25604 " Hormones et fonction pulmonaire " [6]: /dashboard/collect/survey/24815 " Dysfonctionnement osseux et LAM " [7]: /dashboard/collect/survey/24511 " Symptômes les moins discutés - l'incontinence " [8]: /dashboard/collect " Collecter " [9]: /dashboard/explore " Explorer " [10]: /dashboard/discuss " Discuter " [11]: /dashboard/create " Créer " [12]: mailto:lamsight-admin@media.mit.edu " nous le faire savoir "
it: Benvenuti alla comunità LAMsight! ---------------------------------- I ricercatori ed i medici spesso notano che esistono troppi pochi pazienti e quindi sappiamo pochissimo sulla malattia LAM, la ricerca si muove troppo lentamente ed i test clinici necessitano di troppo tempo. Questa è un'opportunità per le pazienti di tutto il mondo di riunirsi per contribuire direttamente a fornire informazioni ai ricercatori e ai medici in merito alla malattia LAM. Questa è la tua opportunità per garantire che i nuovi test clinici inizino; verrai contattata se puoi partecipare, a prescindere dal posto in cui vivi nel mondo. Il tuo aiuto renderà possibile progressi nella ricerca sulla malattia LAM!<br><br> Per iniziare, sono necessari solo altri due passaggi. <br><br> Puoi completare entrambi i passaggi adesso, in totale necessitano all'incirca di 90 minuti, oppure ritornare e completarli successivamente. Puoi salvare i tuoi dati in qualsiasi punto e continuare con l'immissione dei dati durante un'altra visita.<br><br> **Passaggio 1.** Inizia col completare le tue preferenze per farci sapere (riservatamente) chi sei e come possiamo comunicare meglio con te (circa cinque minuti).<br><br> **Passaggio 2.** successivamente, compila questi quattro questionari per registrare alcuni fatti di base sulla tua esperienza con la malattia LAM (circa 20 minuti per ogni questionario): - [Diagnosi LAM][1] - [Anamnesi medica generale][2] - [Comportamento e ambiente][3] - [Salute riproduttiva][4] Inltre, disponiamo di tre **studi personalizzati** che concernono problematiche tempestive in merito all'importanza della ricerca sulla malattia LAM e le comunità delle pazienti. Visita queste pagine per rispondere ad alcune domande importanti: - [Ormoni e funzione polmonare[5] Le pazienti hanno segnalato che la loro respirazione sembra variare nel corso del mese, ed in alcuni casi è correlata al loro ciclo mestruale . Stiamo eseguendo uno studio formale nell'ambito della malattia LAMsight per raccogliere informazioni prospettive e ad alta densità su questo rapporto utilizzando uno spirometro interno a basso costo e e un termometro insieme alle domande del questionario. - [Disfunzioni delle ossa e malattia LAM][6] “Le cellule LAM ” possono mostrare caratteristiche simili alle cellule coinvolte nel riassorbimento delle ossa . Gli scienziati sono interessati ad ottenere ulteriori informazioni in merito ad un possibile rapporto tra la malattia LAM, le condizioni delle ossa e la distruzione del polmone . Desidereremmo raccogliere ulteriori informazioni in merito alla tua esperienza di perdita delle ossa per complementare la ricerca di base in corso sugli aspetti molecolari e meccanicistici in merito a questo argomento . - [Sintomi discussi meno frequentemente incontinenza][7] Per vari motivi, le donne affette dalla malattia LAM spesso non rivelano tutti gli aspetti della loro esperienza di vita con la malattia al proprio medico. Siamo interessati a creare un posto in cui i ricercatori ed i medici ottengano ulteriori informazioni su questi sintomi ed esperienze discussi meno frequentemente. Nota che non tutte le donne con l'esperienza della malattia LAM avvertono gli stessi sintomi. Siamo grati per la tua partecipazione riservata e generosa a questo e ad altri questionari . Ricordati di inviare commenti in merito a qualsiasi preoccupazione o domanda supplementare che ritieni sarebbe utile da aggiungere al questionario attuale. Grazie per la tua partecipazione! Modalità principali per interagire con LAMsight ----------------------------------- Adesso puoi interagire con LAMsight in quattro modi, tutti focalizzati sull'aiutare a condividere le informazioni in merito alla malattia LAM e aiutare i ricercatori ed altri membri della comunità LAM ad apprendere ulteriori informazioni in modo più veloce. 1. [Raccogli][8] *Il cuore di LAMsight.* Qui puoi segnalare i problemi di ordine fisico e sullo stile di vita che hai provato nel vivere con la malattia LAM. Questionari interattivi e di facile uso coprono un'ampia gamma di argomenti, inclusi i farmaci (incluse le terapie complementari e alternative), la dieta, gli esercizi e il fitness, l'ambiente e altri fattori. 2. [Esplora][9] *Poni a LAMsight una domanda.* Nella sezione Esplora , puoi accedere ai dati aggregati e compilati da domande risposte da altre pazienti di tutto il mondo. I risultati sintetizzano il contenuto e le risposte raccolte dai partecipanti a qualsiasi domanda o argomento. 3. [Discuti][10] *Collegati e condividi.* Visita questa sezione per discuterere in merito ai sondaggi, porre domande e condividere osservazioni. Le discussioni sono ‏ organizzate attorno ad argomenti chiave, quali “Come utilizzare LAMsight” e “Richieste di funzionalità.” Contribuisci alle discussioni attuali e crea nuovi argomenti nel forum. 4. [Crea][11] *Aggiungi alla knowledgebase.* Mentre scopri nuovi aspetti della tua esperienza con la malattia LAM che potrebbero essere interessanti per i ricercatori, e mentre nuove domande per le pazienti emergono per i ricercatori, utilizza l'Editor del questionario per sviluppare nuovi questionari per la comunità. Mentre le domande e i questionari evolvono, gli aspetti ignorati precedentemente della malattia possono emergere, fornendo ai ricercatori suggerimenti validi e approfondimenti sulla malattia LAM e sul modo in cui rallentare e arrestare l'avanzamento. <br> Mentre utilizzi LAMsight, [facci sapere][12] se hai notato modalità per apportare miglioramenti e servirti meglio nel nostro lavoro collettivo per una ricerca più veloce sulla malattia LAM. <br><br> Gli amministratori di LAMsight<br><br> *LAMsight è una collaborazione tra il gruppo New Media Medicine, MIT Media Lab e LAM Treatment Alliance.*<br><br> [1]: /dashboard/collect/survey/6136 "Diagnosi della malattia LAM" [2]: /dashboard/collect/survey/6121 "Anamnesi medica generale" [3]: /dashboard/collect/survey/5988 "Comportamento e ambiente" [4]: /dashboard/collect/survey/6072 "Salute riproduttiva" [5]: /dashboard/collect/survey/25604 "Ormoni e funzione polmonare" [6]: /dashboard/collect/survey/24815 "Disfunzioni delle ossa e malattia LAM" [7]: /dashboard/collect/survey/24511 "Sintomi discussi meno frequentemente - incontinenza [8]: /dashboard/collect "Raccogli [9]: /dashboard/explore "Esplora [10]: /dashboard/discuss "Discuti" [11]: /dashboard/create "Crea" [12]: mailto:lamsight-admin@media.mit.edu "facci sapere"
pt: Bem-vindo(a) à comunidade do LAMsight! ---------------------------------- Pesquisadores e médicos muitas vezes advertem que “existem muito poucas pacientes” e, assim, sabemos muito pouco sobre a LAM, a pesquisa caminha muito lentamente e os ensaios clínicos levam um tempo muito grande. Esta é a chance para pacientes de todo o mundo se juntarem para contribuir diretamente em dar percepção aos pesquisadores e médicos sobre a LAM. Esta é a nossa chance de assegurar que, à medida que novos ensaios clínicos começam, você seja contatado caso se qualifique, não importando em que lugar do mundo você vive. Sua ajuda faz com que o progresso na pesquisa de LAM seja possível!<br><br> Apenas mais duas etapas para iniciar. <br><br> Você pode completar ambas as etapas agora - elas levarão aproximadamente 90 minutos no total - ou pode voltar e trabalhar nelas mais tarde. Em qualquer momento, você pode salvar seus dados e continuar com a entrada dos dados durante outra visita.<br><br> **Etapa 1.** Comece completando suas preferências para sabermos (confidencialmente) quem você é e como podemos nos comunicar melhor (aproximadamente 5 minutos).<br><br> **Etapa 2.** Em seguida, preencha essas quatro pesquisas para gravar alguns fatos básicos sobre sua experiência com a LAM (aproximadamente 20 minutos cada): - [Diagnóstico de LAM][1] - [Histórico Médico Geral][2] - [Comportamento e Ambiente][3] - [Saúde Reprodutiva][4] Além disso, temos três **estudos especiais** que abordam questões atuais de importância para a pesquisa de LAM e comunidades de pacientes. Visite essas páginas para responder a essas importantes perguntas: - [Hormônios e Função Pulmonar][5] As pacientes relataram que suas respirações parecem variar ao longo do mês, em alguns casos correlacionados com seus ciclos menstruais. Estamos fazendo um estudo formal dentro do LAMsight para coletar informações prospectivas de alta densidade sobre este relacionamento usando um espirômetro caseiro de baixo custo e termômetro juntamente com perguntas de pesquisa. - [Disfunção Óssea e LAM][6] As “células de LAM” podem exibir características similares às células envolvidas na reabsorção óssea. Os cientistas estão interessados em ganhar uma percepção maior quanto a um possível relacionamento entre LAM, condições ósseas e destruição pulmonar. Gostaríamos de coletar informações adicionais sobre sua experiência com a perda óssea para complementar a pesquisa básica contínua sobre os aspectos moleculares e mecanicistas desta questão. - [Sintomas menos comumente discutidos - incontinência][7] Por várias razões, as mulheres com LAM muitas vezes não revelam aos seus médicos todos os aspectos de suas experiências na convivência com a doença. Estamos interessados em criar um lugar para pesquisadores e médicos aprenderem sobre esses sintomas e experiências menos comumente discutidos. Note que nem todas as mulheres com LAM apresentam os mesmos sintomas. Estamos gratos pela sua participação franca e confidencial nesta e em outras pesquisas. Lembre-se de comentar com ideias ou perguntas adicionais que acha que poderiam ser úteis para acrescentar à pesquisa existente. Agradecemos a sua participação! Maneiras principais de interagir com o LAMsight ----------------------------------- Você agora tem quatro maneiras de interagir com o LAMsight, todas focadas em lhe ajudar a compartilhar informações sobre sua doença e em ajudar pesquisadores e outros membros da comunidade de LAM a conhecer mais a respeito e com maior rapidez. 1. [Coletar][8] *O coração do LAMsight.* Aqui você pode relatar as questões físicas e de estilo de vida que você possui ao conviver com a LAM. Pesquisas interativas fáceis de usar cobrem uma ampla gama de tópicos, incluindo medicamentos (o que inclui tratamentos complementares e alternativos), dieta, exercícios e condicionamento físico, ambiente e outros fatores. 2. [Explorar][9] *Faça uma pergunta ao LAMsight.* Na seção Explorar, você pode acessar dados agregados compilados de perguntas respondidas por pacientes de todo o mundo. Os resultados resumem o conteúdo e as respostas coletas de participantes em uma dada pergunta ou tópico. 3. [Discutir][10] *Conectar-se e compartilhar.* Visite essa seção para discutir pesquisas, fazer perguntas e compartilhar observações. As discussões são organizadas em torno de tópicos chave, tais como “Como usar o LAMsight” e “Solicitações especiais.” Contribua para discussões existentes e crie novos tópicos nos fóruns. 4. [Criar][11] *Adicione à base de conhecimentos.* À medida que você descobre novos aspectos de sua experiência com a LAM que possam ser interessantes aos pesquisadores, e novas perguntas de pacientes emergem para os pesquisadores, use o Editor de Pesquisa para elaborar novas pesquisas para a comunidade. À medida que as perguntas e as pesquisas se expandem, aspectos anteriormente despercebidos da doença podem emergir, dando aos pesquisadores dicas e percepções sobre a LAM e como desacelerar e interromper o avanço. <br> Enquanto você usa o LAMsight, queira [nos informar][12] se você vê maneiras de aprimorarmos para melhor servi-lo em nossa pesquisa de LAM de rápida tramitação. <br><br> Os Administradores do LAMsight<br><br> *O LAMsight é uma colaboração do grupo New Media Medicine pertencente ao MIT Media Lab e da LAM Treatment Alliance.*<br><br> [1]: /dashboard/collect/survey/6136 "Diagnóstico de LAM" [2]: /dashboard/collect/survey/6121 "Histórico Médico Geral" [3]: /dashboard/collect/survey/5988 "Comportamento e Ambiente" [4]: /dashboard/collect/survey/6072 "Saúde Reprodutiva" [5]: /dashboard/collect/survey/25604 "Hormônios e Função Pulmonar" [6]: /dashboard/collect/survey/24815 "Disfunção Óssea e LAM" [7]: /dashboard/collect/survey/24511 "Sintomas menos comumente discutidos - incontinência" [8]: /dashboard/collect "Coletar" [9]: /dashboard/explore "Explorar" [10]: /dashboard/discuss "Discutir" [11]: /dashboard/create "Criar" [12]: mailto:lamsight-admin@media.mit.edu "nos informe"
