Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: How to Use Explore ------------------ The “Explore” section of the site is designed to provide researchers and patients with compiled survey data in aggregated (i.e., collective) form. We are currently working on significant feature enhancements. For now, the Explore functionality enables patients and researchers to search for data based on keywords from survey questions. Search results summarize the quantity of responses and content of of responses collected from participants on any given question or topic.<br><br> Frequently Asked Questions -------------------------- **Is Explore a search engine?**<br><br> Although Explore works like a search engine, it does more than point you to pages related to your query. Roll your cursor over an entry, and you will see real-time aggregated results from survey questions. In addition, easy-to-use drag-and-drop filters allow you to compare results of specific sub-populations of patients (e.g, exercisers/nonexercisers).<br><br> **Don’t see your question here?** [Ask us!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "Ask us!"
es: Cómo utilizar Explorar ------------------ La sección «Explorar» del sitio está diseñada para proporcionarles a los investigadores y pacientes los datos recopilados en los cuestionarios de forma agregada (esto es, agrupada). En estos momentos estamos trabajando sobre importantes mejoras de las funciones. Por el momento, la función Explorar les permite a los pacientes o investigadores buscar datos a partir de una palabra clave de una pregunta del cuestionario. Los resultados de la búsqueda resumen la cantidad de respuestas y el contenido de las respuestas recopiladas de los participantes sobre cualquier pregunta o tema.<br><br> Preguntas frecuentes -------------------------- **¿Es Explorar un motor de búsqueda?**<br><br> Aunque Explorar funciona como un motor de búsqueda, hace más que señalarle las páginas relacionadas con su consulta. Desplace su cursor sobre una entrada y podrá ver en tiempo real los resultados agregados de las preguntas de los cuestionarios. Además, los filtros fáciles de usar de arrastrar y soltar le permiten comparar los resultados de una subpoblación de pacientes específica (ej., personas que hacen ejercicio / personas que no hacen ejercicio).<br><br> **¿No encuentra aquí su pregunta?** [¡Pregúntenos!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "¡Pregúntenos!"
fr: Comment utiliser la fonction d'exploration ------------------ La section “ Explorer ” du site est conçue pour permettre aux chercheurs et aux malades de compiler des données d'enquête sous forme cumulée (c.-à-d. globale/collective). Nous travaillons actuellement sur d'importants enrichissements futurs. Pour l'instant, la fonctionnalité Explorer permet aux malades et aux chercheurs d'effectuer la recherche de données à partir des mots clé d'une question d'enquête. Les résultats de la recherche résument le nombre et le contenu des réponses rassemblées auprès des participants pour une question ou une rubrique donnée.<br><br> Foire aux questions -------------------------- **Explorer est-il un moteur de recherche ?**<br><br> Explorer fonctionne comme un moteur de recherche mais va au-delà de l'indication de pages. Passez le curseur sur une entrée pour afficher les résultats des enquêtes cumulés en temps réel. En outre, des filtres faciles à faire glisser permettent de comparer les résultats d'une sous-population spécifique de malades (par exemple, celles qui font de l'exercice/celles qui ne font pas d'exercice).<br><br> **Vous ne voyez pas votre question ici ?** [Demander nous !][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect " Nous demander !"
it: Come utilizzare Esplora ------------------ La sezione “Esplora” del sito è progettata per fornire ai ricercatori ed alle pazienti dati compilati sul questionario in forma aggregata (ad esempio, collettiva). Stiamo lavorando per apportare miglioramenti significativi a questa funzionalità. Per il momento, la funzionalità Esplora consente alle pazienti e ai ricercatori di cercare dati in base a parole chiave provenienti da domande sul questionario. I risultati della ricerca sintetizzano il numero e il contenuto delle risposte raccolte dai partecipanti o una determinata domanda o argomento.<br><br> Domande frequenti -------------------------- **Esplora è un motore di ricerca?**<br><br> Sebbene Esplora funzioni analogamente un motore di ricerca, fa molto di più che puntare a pagine correlate alla tua query. Sposta il cursore su una voce e vedrai i risultati aggregati in tempo reale provenienti dalle domande sul questionario. Inoltre, filtri drag-and-drop di facile uso ti consentono di comparare i risultati di sottopopolazioni specifiche di pazienti (ad es., exerciser/nonexerciser).<br><br> **Non visualizzi la tua domanda qui?** [Chiedi a noi!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Raccogli "Chiedi a noi!"
pt: Como usar a seção Explorar ------------------ A seção “Explorar” do site foi elaborada para fornecer aos pesquisadores e pacientes dados de pesquisa compilados na forma agregada (ou seja, coletiva). Estamos trabalhando atualmente em melhorias significativas dos recursos. Por agora, a funcionalidade Explorar possibilita às pacientes e aos pesquisadores pesquisar palavras-chave de perguntas feitas na pesquisa. Os resultados resumem a quantidade de respostas e o conteúdo das respostas coletadas dos participantes em uma dada pergunta ou tópico.<br><br> Perguntas frequentes -------------------------- **A seção Explorar é um mecanismo de busca?**<br><br> Embora a seção Explorar funcione como um mecanismo de busca, ela faz mais do que apontar a você as páginas relacionadas à sua consulta. Roles seu cursor sobre um entrada e você verá os resultados agregados em tempo real das perguntas da pesquisa. Além disso, os filtros de arrastar e soltar fáceis de usar permitem a você comparar resultados de subpopulações de pacientes (por exemplo, as que se exercitam/não se exercitam).<br><br> **Não vê sua pergunta aqui?** [Pergunte-nos!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "Pergunte-nos!"

source: Create: Help and FAQ
de: Fragebogen-Gestaltung: Hilfe und häufig gestellte Fragen (FAQ)
es: Crear: Ayuda y preguntas frecuentes
fr: Créer : Aide et FAQ
it: Crea: Guida e FAQ
ja: 作成：ヘルプとよくある質問
pt: Criar: Ajuda e perguntas frequentes
sv: Skapa: Hjälp och vanligt frågor
zh: 创建：帮助和常见问题

source: How to Use Create ----------------- The “Create” section of the site allows users to create and publish new surveys to LAMsight.<br><br> The Survey Editor presents a series of views, each listing a number of possible actions at the right-hand side of the screen. Surveys are made up of Groups, and each Group is made up of individual Questions. The Survey Editor allows you to see, review, and change each of these components of a survey.<br><br> The Scratchpad is a space where you can store Groups and Questions that you want to move them from one survey to another.<br><br> Frequently Asked Questions -------------------------- **Why would I create a new survey?**<br><br> Reasons for creating a survey are as varied as the LAMsight community. As you uncover new aspects of issues from your experience with LAM that may be interesting to researchers and, as new questions for patients emerge from researchers, you can use the Survey Editor to build new surveys for the community.<br><br> As questions and surveys evolve, previously overlooked aspects of the disease may emerge, giving researchers valuable clues and new insights into the disease and potential treatments.<br><br> **How do I create a survey?**<br><br> On the “Create” page, click “Create New Survey” and, when prompted, enter a name and a brief description for your new survey. You can then choose from several options to build your survey:<br><br> - Add New Group (create a new Group for survey elements that have not yet been used) - Add Existing Group (re-use elements from existing surveys to build your survey) - View Diary - Manage Surveys It will be helpful to read and complete some existing surveys before creating a new one. By gaining some familiarity with the existing surveys, you will learn much about their basic structure and content, and also will see how others have phrased their Groups and Questions – all of which may be useful as you create your own survey.<br><br> **What is the Scratchpad?**<br><br> The Scratchpad is a place to store Groups and Questions as you build your surveys. To place a Group or Question onto the Scratchpad, simply drag the item from your central panel and drop it onto the Scratchpad.<br><br> (Note that a Question can only have one parent, so when you drag it back to a different Group, it will disappear from the first.)<br><br> **Don’t see your question here?** [Ask us!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "Ask us!"
es: Cómo usar la sección Crear ----------------- La sección «Crear» del sitio les permite a los usuarios crear y publicar cuestionarios nuevos en LAMsight.<br><br> El editor de cuestionarios presenta una serie de vistas, cada una de las cuales presenta varias acciones posibles en la parte derecha de la pantalla. Las encuestas están formadas por grupos y cada grupo está formado por preguntas individuales. El editor de cuestionarios le permite visualizar, revisar y cambiar cada uno de los componentes de un cuestionario.<br><br> El Scratchpad es un lugar en el que puede almacenar grupos y preguntas que desee pasar de un cuestionario a otro.<br><br> Preguntas frecuentes -------------------------- **¿Por qué motivo podría crear un cuestionario nuevo?**<br><br> Los motivos para crear un cuestionario son tan variados como la comunidad LAMsight. Según vaya descubriendo nuevos aspectos de los problemas a los que se enfrenta en relación con la LAM que puedan resultar interesantes para los investigadores y a medida que los investigadores vayan formulando preguntas nuevas para los pacientes, puede utilizar el Editor de cuestionarios para crear cuestionarios nuevos para la comunidad.<br><br> A medida que evolucionen los cuestionarios, pueden ir surgiendo aspectos de la enfermedad que previamente se pasasen por alto y esto a su vez podría darles a los investigadores pistas e información valiosas sobre la enfermedad y potenciales tratamientos.<br><br> **¿Cómo hago para crear un cuestionario?**<br><br> En la página «Crear», haga clic en «Crear cuestionario nuevo» y, cuando se le pida, introduzca un nombre y una breve descripción de su cuestionario nuevo. Puede elegir entre varios grupos para crear su cuestionario:<br><br> - Agregar grupo nuevo (crear un grupo nuevo para elementos del cuestionario que no se han utilizado todavía) - Agregar grupo existente (reutilizar elementos de cuestionarios existentes para crear su cuestionario) - Ver diario - Gestionar cuestionarios Le resultará de utilidad leer y cumplimentar otros cuestionarios ya existentes antes de crear uno nuevo. A medida que se vaya familiarizando con los cuestionarios existentes, aprenderá muchas cosas sobre su estructura y contenidos básicos. También verá cómo otros han organizado sus grupos y preguntas, lo cual le resultará útil para crear su propio cuestionario.<br><br> **¿Qué es el Scratchpad?**<br><br> El Scratchpad es un lugar donde se almacenan grupos y preguntas mientras crea sus cuestionarios. Para colocar un grupo o una pregunta en el Scratchpad, simplemente arrastre el elemento desde el panel central y suéltelo en el Scratchpad.<br><br> (Tenga en cuenta que una pregunta solamente podrá tener un origen, por lo que si la arrastra a un grupo distinto desaparecerá del primero.)<br><br> **¿No ve su pregunta aquí?** [¡Pregúntenos!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "¡Pregúntenos!"
fr: Comment utiliser la fonction de création ----------------- La section “ Créer ” du site permet de créer et de publier de nouvelles enquêtes sur LAMsight.<br><br> L'éditeur d'enquêtes présente une série d'affichages, chacun reprenant un nombre d'actions possibles sur la droite de l'écran. Les enquêtes sont formées de groupes, chaque groupe étant formé de questions. L'Éditeur d'enquêtes vous permet de visualiser, de vérifier et de modifier chacun de ces éléments d'enquête.<br><br> Le Bloc-notes est en endroit permettant de stocker les groupes et les questions que vous souhaitez déplacer d'une enquêtes à une autre.<br><br> Foire aux questions -------------------------- **Pourquoi créer une nouvelle enquête ?**<br><br> Les raisons de la création d'une nouvelle enquête sont aussi variées que la communauté LAMsight. À mesure que vous découvrez de nouveaux aspects de votre expérience avec la LAM susceptibles d'intéresser les chercheurs et, à mesure que de nouvelles questions émergent pour les malades, vous pouvez utiliser l'Éditeur d'enquêtes pour élaborer de nouvelles enquêtes destinées à la communauté..<br><br> À mesure que les questions et les enquêtes évoluent, il se peut que des aspects de la maladie auparavant ignorés émergent, ce qui donnerait aux chercheurs des indices précieux ainsi qu'un nouvel éclairage sur la maladie et les traitements potentiels.<br><br> **Comment créer une enquête ?**<br><br> À la page “ Créer ”, cliquez sur “ Créer une nouvelle enquête ” et, à l'invite, entrez un nom et une brève description de la nouvelle enquête. Vous pouvez ensuite choisir parmi plusieurs options pour élaborer votre enquête :<br><br> - Ajouter un nouveau groupe (créer un nouveau groupe pour les éléments d'enquête qui n'ont pas encore été utilisés) - Ajouter un groupe existant (réutiliser les éléments d'enquêtes existantes pour élaborer la vôtre) - Consulter un carnet - Gérer les enquêtes Il est utile de lire et de réaliser quelques enquêtes existantes avant d'en élaborer une nouvelle. En vous familiarisant avec les enquêtes existantes, vous en apprendrez plus sur la structure et le contenu de base, et vous pourrez, en outre, voir la syntaxe utilisée par d'autres.<br><br> **Qu'est-ce que le bloc-notes ?**<br><br> Le bloc-notes est un endroit où stocker les groupes et les questions à mesure que vous mettez sur pied vos enquêtes. Pour placer un groupe ou une question sur le bloc-notes, faites simplement glisser l'élément de votre pupitre central et lâchez-le sur le bloc-note.<br><br> (Notez qu'une question ne peut avoir qu'un parent, donc lorsque vous la faites glisser vers un autre groupe, elle disparaîtra du premier).<br><br> **Vous ne voyez pas votre question ici ?** [Nous demander !][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect " Nous demander !"
it: Come utilizzare Crea ----------------- La sezione “Crea” nel sito consente agli utenti di creare e pubblicare nuovi questionari su LAMsight.<br><br> L'editor del questionario presenta una serie di viste, ognuna delle quali elenco un numero di azioni possibili sul lato destro della schermata. I questionari sono formati da gruppi, ed ogni gruppo è formato da domande specifiche. L'editor del questionario consente di visualizzare, analizzare e modificare ognuno di questi componenti del questionario.<br><br> Lo Scratchpad è uno spazio in cui è possibile archiviare gruppi e domande che desideri spostare da un questionario all'altro.<br><br> Domande frequenti -------------------------- **Perché dovrei creare un nuovo questionario?**<br><br> I motivi per creare un questionario sono tanto vari quanto la comunità LAMsight. Mentre scopri nuovi aspetti correlati alla tua esperienza con la malattia LAM che possono essere interessanti per i ricercatori e mentre nuove domande per i pazienti emergono dai ricercatori, puoi utilizzare l'Editor del questionario per creare nuovi questionari per la comunità.<br><br> Mentre le domande e i questionari evolvono, gli aspetti della malattia, ignorati precedentemente, e che possono emergere, forniscono ai ricercatori suggerimenti preziosi e nuovi approfondimenti riguardo alla malattia e alle cure potenziali.<br><br> **Come posso creare un questionario?**<br><br> Nella pagina “Crea”, fai clic su “Crea nuovo questionario” e, quando ti viene chiesto, immetti un nome e una descrizione breve per il tuo nuovo questionario. Quindi, potrai scegliere tra più opzioni per creare il tuo questionario:<br><br> - Aggiungi nuovo gruppo (crea un nuovo gruppo per gli elementi del questionario che non sono stati ancora utilizzati) - Aggiungi gruppo esistente (riutilizza elementi dai questionari attuali per creare il tuo questionario) - Visualizza diario - Gestisci questionati Sarà utile leggere e completare alcuni questionari attuali prima di crearne uno nuovo. Acquisendo familiarità con i questionari attuali, apprenderai molto in merito alla loro struttura e contenuto di base, e vedrai anche il modo in cui altri hanno strutturato i loro Gruppi e Domande – tutto ciò può essere utile mentre crei il tuo proprio questionario.<br><br> **Cos'è Scratchpad?**<br><br> Lo Scratchpad è un posto in cui archiviare Gruppi e Domande mentre crei i tuoi questionari. Per inserire un Gruppo o una Domanda nello Scratchpad, devi solamente trascinare l'elemento dal tuo pannello centrale e rilasciarlo nello Scratchpad.<br><br> (Nota che una domanda può avere solo un genitore, quindi quando la rilasci di nuovo in un gruppo diverso, scomparirà dal primo gruppo.)<br><br> **Non visualizzi la tua domanda qui?** [Chiedi a noi!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Raccogli "Chiedi a noi!"
pt: Como usar a seção Criar ----------------- A seção “Criar” do site permite aos usuários criar e publicar novas pesquisas no LAMsight.<br><br> O Editor de Pesquisa apresenta uma série de visualizações, cada uma listando um número de ações possíveis no lado direito da tela. As pesquisas são compostas de Grupos, cada Grupo é composto de Perguntas individuais. O Editor de Pesquisa permite a você ver, revisar e mudar cada um desses componentes de uma pesquisa.<br><br> O Bloco de Anotações é um espaço onde você pode armazenar Grupos e Perguntas que deseja para movê-las de uma pesquisa para outra.<br><br> Perguntas frequentes -------------------------- **Por que eu criaria uma nova pesquisa?**<br><br> As razões para criar uma pesquisa são variadas conforme a comunidade do LAMsight. À medida que você descobre novos aspectos de sua experiência com a LAM que possam ser interessantes aos pesquisadores, e novas perguntas de pacientes emergem para os pesquisadores, você pode usar o Editor de Pesquisa para elaborar novas pesquisas para a comunidade.<br><br> À medida que as perguntas e as pesquisas se expandem, aspectos anteriormente despercebidos da doença podem emergir, dando aos pesquisadores dicas e percepções sobre a doença e possíveis tratamentos.<br><br> **Como eu crio uma pesquisa?**<br><br> Na página “Criar”, clique em “Criar nova pesquisa” e, quando indicado, insira um nome e uma breve descrição para sua nova pesquisa. Você pode então escolher várias opções para elaborar sua pesquisa:<br><br> - Adicionar novo grupo (criar um novo Grupo para elementos da pesquisa que não foram usados ainda) - Adicionar grupo existente (reutilizar elementos de pesquisas existentes para elaborar sua pesquisa) - Ver Diário - Gerenciar pesquisas Será útil ler e completar algumas pesquisas existentes antes de criar uma nova. Ao ganhar mais familiaridade com as pesquisas existentes, você aprenderá bastante a respeito de sua estrutura básica e conteúdo, e verá também como outros formularam seus Grupos e Perguntas – tudo isso pode ser útil ao criar sua própria pesquisa.<br><br> **O que é o Bloco de Anotações?**<br><br> O Bloco de Anotações é um lugar para guardar Grupos e Perguntas ao criar suas pesquisas. Para colocar um Grupo ou Pergunta no Bloco de Anotações, basta arrastar o item de seu painel central e soltá-lo no Bloco de Anotações.<br><br> (Note que uma Pergunta tem apenas uma precursora, portanto quando você arrastá-la de volta a um Grupo diferente, ele desaparecerá do primeiro grupo.)<br><br> **Não vê sua pergunta aqui?** [Pergunte-nos!][1] [1]: mailto:lamsight-admin@media.mit.edu&subject=FAQ-Collect "Pergunte-nos!"

source: Forums: Help and FAQ
de: Foren: Hilfe und häufig gestellte Fragen (FAQ)
es: Foros: Ayuda y preguntas frecuentes
fr: Forums : Aide et FAQ
it: Forum: Guida e FAQ
ja: フォーラム：ヘルプとよくある質問
pt: Fóruns: Ajuda e perguntas frequentes
sv: Forum: Hjälp och vanligt frågor
zh: 论坛：帮助和常见问题
