Repository: eslick/cl-registry
Catalog: intl/po/*-article.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: About LAMsight
de: Über LAMsight
es: Acerca de LAMsight
fr: À propos de LAMsight
it: Informazioni su LAMsight
ja: LAMsight について
pt: Sobre o LAMsight
sv: Om LAMsight
zh: 关于 LAMsight

source: About LAMsight -------------- LAMsight is a centralized database that will enable new forms of information-gathering and collaboration by patients, family members, clinicians, and researchers. Its goal is to overcome the barriers that researchers face in accessing up-to-date data about the global LAM population. LAMsight enables idea-generation by researchers through information exchange between patients and researchers in “real time”.<br><br> The ultimate aim of LAMsight is to support more efficient and effective design and implementation of clinical trials for LAM patients. Another goal is to lower the cost and time associated with research efforts to learn about larger samples of LAM patients. LAMsight will open up the world of LAM research to a broader research and clinical community. It can also help patients share new aspects of the disease that may be relevant to treatment. This effort was led by the [New Media Medicine][1] group of the [MIT Media Laboratory][2] in cooperation with the [LAM Treatment Alliance][3] and the [Dana Farber Cancer Institute][4].<br><br> [1]: http://newmed.media.mit.edu/ "New Media Medicine" [2]: http://www.media.mit.edu/ "MIT Media Laboratory" [3]: http://www.curelam.org/ "LAM Treatment Alliance" [4]: http://www.dana-farber.com/ "Dana Farber Cancer Institute"
es: Acerca de LAMsight -------------- LAMsight es una base de datos centralizada que permitirá utilizar nuevas formas de recopilación de datos, de colaboración y de compartir información entre pacientes, familiares, personal clínico e investigadores. Su objetivo es superar las barreras que encuentran los investigadores a la hora de acceder a datos actualizados sobre la población mundial que padece LAM. LAMsight facilita la generación de ideas nuevas por parte de los investigadores a través del intercambio de información entre pacientes e investigadores en «tiempo real».<br><br> El objetivo fundamental de LAMsight es ayudar a diseñar y poner en práctica estudios clínicos más eficientes y eficaces para las pacientes con LAM. Otro objetivo es reducir el coste y el tiempo asociados con las iniciativas investigadoras para aprender a partir de muestras más amplias de pacientes con LAM. LAMsight abrirá el mundo de la investigación sobre la linfangioleiomiomatosis a una comunidad investigadora y clínica más amplia. También puede ayudar a las pacientes a compartir nuevos aspectos de la enfermedad que puedan resultar útiles para el tratamiento. Esta iniciativa está dirigida por el grupo [New Media Medicine][1] del [MIT Media Laboratory][2] en colaboración con la [LAM Treatment Alliance][3] y el [Dana Farber Cancer Institute][4].<br><br> [1]: http://newmed.media.mit.edu/ "New Media Medicine" [2]: http://www.media.mit.edu/ "MIT Media Laboratory" [3]: http://www.curelam.org/ "LAM Treatment Alliance" [4]: http://www.dana-farber.com/ "Dana Farber Cancer Institute"
fr: À propos de LAMsight -------------- LLAMsight est une base de données centralisée qui rendra possible de nouvelles formes de collecte d'informations et de collaboration parmi et entre les malades, leurs proches, les cliniciens et les chercheurs. Son objectif est de surmonter les obstacles auxquels les chercheurs font face en termes d'accès à des données à jour sur la population LAM globale. LAMsight permet aux chercheurs de générer de nouvelles idées par le biais d'un échange d'informations entre les malades et les chercheurs en " temps réel ".<br><br> Le but suprême de LAMsight est de favoriser une conception et une mise en œuvre plus efficaces des essais cliniques destinés aux malades atteintes de la LAM. Un autre objectif est de réduire les coûts et le temps associés aux efforts de recherche visant à en savoir davantage sur des échantillons plus grands de malades souffrant de la LAM. LAMsight va faire découvrir le monde de la recherche LAM à une communauté de recherche et clinique élargie. Il est également en mesure d'aider les malades à mettre en commun de nouveaux aspects de la maladie pouvant être pertinents quant au traitement. Cet effort a été mené par le groupe [New Media Medicine][1] de [MIT Media Laboratory][2] en coopération avec [LAM Treatment Alliance][3] et le [Dana Farber Cancer Institute][4].<br><br> [1]: http://newmed.media.mit.edu/ "New Media Medicine" [2]: http://www.media.mit.edu/ "MIT Media Laboratory" [3]: http://www.curelam.org/ "LAM Treatment Alliance" [4]: http://www.dana-farber.com/ "Dana Farber Cancer Institute"
it: Informazioni su LAMsight -------------- LAMsight è un database centralizzato che consente nuove forme di raccolta delle informazioni e di collaborazione da parte dei pazienti, componenti del nucleo familiare, medici e ricercatori. L'obiettivo è di superare le barriere che impediscono ai ricercatori di aggiornare i dati sulla popolazione globale affetta dalla malattia LAM. LAMsight consente ai ricercatori di generare idee attraverso lo scambio di informazioni tra i pazienti e i ricercatori in tempo reale..<br><br> L'obiettivo definitivo di LAMsight consiste nel supportare una progettazione e un'implementazione più efficiente ed efficace dei test clinici per i pazienti affetti dalla malattia LAM. Un altro obiettivo è di ridurre il costo ed il tempo connessi al lavoro di ricerca per ottenere più informazioni relative ai campioni dei pazienti affetti dalla malattia LAM. LAMsight aprirà il mondo della ricerca sulla malattia LAM ad una più vasta comunità clinica e di ricerca. Può anche aiutare i pazienti a condividere i nuovi aspetti della malattia che possono essere adatti per il trattamento. Questo lavoro è stato condotto dal gruppo [New Media Medicine][1] del [MIT Media Laboratory][2] in collaborazione con la [LAM Treatment Alliance][3] e il [Dana Farber Cancer Institute][4].<br><br> [1]: http://newmed.media.mit.edu/ "New Media Medicine" [2]: http://www.media.mit.edu/ "MIT Media Laboratory" [3]: http://www.curelam.org/ "LAM Treatment Alliance" [4]: http://www.dana-farber.com/ "Dana Farber Cancer Institute"
pt: Sobre o LAMsight -------------- O LAMsight é um banco de dados centralizado que capacitará novas formas de coleta de informações e colaboração de pacientes, familiares, médicos e pesquisadores. Sua meta é superar as barreiras que os pesquisadores enfrentam no acesso a dados atualizados sobre a população de LAM global. O LAMsight possibilita a geração de ideias pelos pesquisadores através da troca de informações entre pacientes e pesquisadores em “tempo real”.<br><br> O principal objetivo do LAMsight é apoiar um projeto mais eficiente e eficaz e a implementação de ensaios clínicos para as pacientes de LAM. Outra meta é reduzir o custo e o tempo associados aos esforços de pesquisa para adquirir mais conhecimento sobre amostras maiores de pacientes de LAM. O LAMsight abrirá os horizontes da pesquisa de LAM visando uma pesquisa mais ampla e a comunidade médica. Pode também ajudar pacientes a compartilhar novos aspectos da doença que possam ser relevantes para o tratamento. Essa iniciativa foi conduzida pelo grupo [New Media Medicine][1] do [MIT Media Laboratory][2] (Laboratório de Mídia do Instituto Tecnológico de Massachusetts) em cooperação com a [LAM Treatment Alliance][3] e o [Dana Farber Cancer Institute][4].<br><br> [1]: http://newmed.media.mit.edu/ "New Media Medicine" [2]: http://www.media.mit.edu/ "MIT Media Laboratory" [3]: http://www.curelam.org/ "LAM Treatment Alliance" [4]: http://www.dana-farber.com/ "Dana Farber Cancer Institute"

source: Getting Started
de: Einstieg
es: Primeros pasos
fr: Mise en route
it: Avvio
ja: はじめに
pt: Como iniciar
sv: Komma igång
zh: 开始

source: Getting Started --------------- Are you new to LAMsight? If so, please click the register link above to create a new user account. All that is needed is a valid e-mail address.<br><br> After registration, click the 'Login' link at the very top of this page. Upon successful entry more information will be provided.<br><br> LAMsight is an evolving project and new functionality and improved usability will occur every few weeks. Updates about the site can be received by setting preferences as described on the login page. By registering now, you are agreeing to receive at least one e-mail letting you know when the site is formally launched with the most important set of features as well as a clear privacy policy and terms of use.<br><br> If you joined LAMsight last spring, your user account and any information you entered has been preserved. No re-registration or new registration is needed. Please contact our support team if you need assistance with lost user accounts or passwords.<br><br>
de: Einstieg --------------- Sind Sie neu bei LAMsight? Wenn ja, klicken Sie bitte oben auf den Link "Registrieren", um ein neues Benutzerkonto anzulegen. Alles, was Sie benötigen, ist eine gültige E-Mail-Adresse.<br><br> Nach dem Registrieren klicken Sie auf 'Login' ganz oben auf dieser Seite. Nach erfolgreichem Login werden Ihnen weitere Informationen bereitgestellt.<br><br> LAMsight ist ein sich stetig weiterentwickelndes Projekt, dessen Funktionsbreite und Benutzerfreundlichkeit in einem Abstand von wenigen Wochen regelmäßig erweitert und verbessert wird. Um über Veränderungen der Website auf dem Laufenden gehalten zu werden, geben Sie Ihre diesbezüglichen Präferenzen an (Erläuterung siehe Login-Seite). Mit Ihrer Registrierung willigen Sie ein, mindestens eine E-Mail mit Informationen über den offiziellen Start der Website mit den wichtigsten Funktionen und verständlichen Datenschutzinformationen und Nutzungsbedingungen zugesendet zu bekommen.<br><br> Wenn Sie seit dem letzten Frühjahr bei LAMsight sind, sind Ihr Benutzerkonto und alle von Ihnen eingegebenen Informationen noch verfügbar. Eine erneute oder Erst-Registrierung ist nicht erforderlich. Sollten Sie Ihre Benutzerkontodaten oder Ihr Passwort nicht mehr wissen, wenden Sie sich bitte an unser Support-Team.<br><br>
es: Primeros pasos --------------- ¿Visita LAMsight por primera vez? En ese caso, haga clic en el enlace de inscripción que hay más arriba para crear una nueva cuenta de usuario. Lo único que necesitará es una dirección electrónica válida.<br><br> Una vez inscrito, haga clic en el enlace «Iniciar sesión» que se encuentra al principio de esta página. Una vez que haya iniciado sesión correctamente, se le proporcionará más información.<br><br> LAMsight es un proyecto que todavía se está desarrollando, por lo que se incrementarán y mejorarán las funciones y la usabilidad cada pocas semanas. Puede recibir novedades sobre el sitio si configura las preferencias tal y como se describe en la página de inicio de sesión. Al inscribirse ahora está aceptando recibir, al menos, un correo electrónico que le avisará de cuándo se va a producir el lanzamiento formal del sitio con las funciones más importantes. También se le informará de nuestra clara política de privacidad y de las condiciones de uso.<br><br> Si ya si inscribió en LAMsight durante la pasada primavera, se conservarán su cuenta de usuario y cualquier información que introdujese. No es necesario que se vuelva a registrar. Póngase en contacto con nuestro equipo de asistencia si necesita ayuda con cuentas de usuario o contraseñas perdidas.<br><br>
fr: Mise en route --------------- Est-ce la première fois que vous visitez LAMsight ? Si tel est le cas, veuillez cliquer sur le lien d'inscription ci-dessus pour créer un compte d'utilisateur. Tout ce dont vous avez besoin est une adresse électronique valable.<br><br> Après inscription, cliquez sur le lien " Connexion " en haut de cette page. Davantage de renseignements seront alors proposés.<br><br> LAMsight est un projet en évolution et la fonctionnalité et l'utilisabilité seront régulièrement optimisées. Des mises à jour du site peuvent être reçues en paramétrant les préférences comme indiqué à la page de connexion. En vous inscrivant maintenant, vous convenez de recevoir au moins un courriel vous informant de la date de lancement officielle du site accompagné des fonctions les plus importantes ainsi que de la politique de confidentialité et des conditions d'utilisation claires.<br><br> If Si vous avez rejoint LAMsight au printemps dernier, votre compte d'utilisateur et toutes les informations saisies ont été conservés. Il n'est pas nécessaire de vous inscrire de nouveau. Veuillez contacter notre équipe d'assistance en cas de comptes d'utilisateur ou mots de passe perdus.<br><br>
it: Avvio --------------- Sei nuovo in LAMsight? In questo caso, fai clic sul collegamento in alto per registrarti e creare un nuovo account utente. Necessiti solo di un indirizzo e-mail valido.<br><br> Dopo la registrazione, fai clic sul link 'Login' nella parte più in alto di questa pagina. Una volta acceduto, dovrai fornire altre informazioni.<br><br> <br><br>LAMsight è un progetto in evoluzione e nuove funzionalità nonché una migliore usabilità verranno implementate ogni paio di settimane. Gli aggiornamenti sul sito possono essere ricevuti impostando le preferenze come descritto nella pagina di accesso. Registrandoti adesso accetti di ricevere un'e-mail che ti informerà quando il sito verrà formalmente lanciato con la serie più importante di funzionalità, nonché una normativa sulla sicurezza e condizioni di utilizzo chiare.<br><br> Se ti sei registrato su LAMsight la scorsa primavera, il tuo account utente e qualsiasi informazione immessa sono stati conservati. Non è necessaria alcuna nuova registrazione. Contatta la nostra squadra di assistenza nel caso in cui hai perso l'account utente o la password.<br><br>
ja: はじめに --------------- LAMsight を初めてご利用ですか？初めての方は、上記の「登録」のリンクをクリックして、新しいユーザーアカウントを作成してください。必要なのは有効な電子メールアドレスだけです。<br><br> 登録を終えたら、本ページ最上部の「ログイン」のリンクをクリックしてください。ログインが完了すると、詳しい情報が表示されます。<br><br> LAMsight は常に進化を続けているプロジェクトであり、数週間おきに新しい機能が加えられたり、操作性が改善されたりしています。ログインページに記されている通り、当サイトの更新情報を受け取るよう設定することもできます。ここで登録すると、本サイトが正式に立ち上げられた際に、最も重要な機能セットが使用可能となったこと、そしてプライバシーに関する方針や利用規約が明確に定められたことを通知する電子メールを、最低 1 件受け取ることに同意したものとみなされます。<br><br> 昨春に LAMsight に登録された場合、ユーザーアカウントと入力された情報はすべて保存されています。再登録や新規登録は必要ありません。ユーザーアカウントやパスワードをなくされた方は、当サイトのサポートチームまでお問い合わせください。<br><br>
pt: Dando início --------------- Você é novo ao LAMsight? Caso positivo, clique no link de registro acima para criar uma nova conta de usuário. Só é necessário um endereço de e-mail válido.<br><br> Após o registro, clique no link de 'Login' no topo desta página. Mediante o êxito na entrada, mais informações serão fornecidas.<br><br> O LAMsight é um projeto em desenvolvimento e nova funcionalidade e melhor usabilidade ocorrerão nas próximas semanas. As atualizações sobre o site podem ser recebidas ao definir preferências conforme descritas na página de login. Ao se registrar agora, você está concordando em receber pelo menos um e-mail para lhe avisar quando o site será lançado formalmente com o conjunto mais importante de recursos, assim como uma política de privacidade e termos de uso claros.<br><br> Se você se filiou ao LAmsight na última primavera, sua conta de usuário e informações que tiver inserido serão preservadas. Não é necessário registrar-se novamente ou fazer novo registro. Queira contatar nossa equipe de suporte se precisar de assistência com contas de usuário ou senhas perdidas.<br><br>
sv: Komma igång --------------- Är du ny hos LAMsight? I så fall ber vi dig att klicka på ovanstående registreringslänk för att skapa ett nytt användarkonto. Allt som behövs är en giltig e-postadress.<br><br> När du har registrerat dig klickar du på länken "Inloggning" längst upp på den här sidan. När du har loggat in kommer mer information att visas.<br><br> LAMsight är ett projekt under utveckling och nya funktioner och förbättrad användbarhet kommer att genomföras med några veckors mellanrum. Du kan få uppdateringar av webbplatsen genom att ställa in inställningar på det sätt som beskrivs på inloggningssidan. Om du registrerar dig nu accepterar du att ta emot minst ett e-postmeddelande som talar om när sidan formellt lanseras med de viktigaste funktionerna samt en tydlig sekretesspolicy och användarvillkor.<br><br> Om du gick med i LAMsight förra våren har ditt användarkonto och eventuellt angiven information sparats. Du behöver inte omregistrera dig eller göra en ny registrering. Kontakta vår supportgrupp om du behöver hjälp med borttappade användarkonton eller lösenord.<br><br>
zh: 开始 --------------- 您是首次访问 LAMsight 吗？如果是，请点击上面的“注册”按钮创建新的用户账户。您只需一个有效的电子邮箱地址即可创建。<br><br> 注册后，请点击本页顶端的‘登录’链接。成功登入后您将获得更多信息。<br><br> LAMsight 是一个不断发展的项目，它每隔数周就会增加新功能并改善使用性。用户可通过登录界面的首选项设置来接收网站更新。通过现在的注册，您同意了至少接收一封电子邮件以让您了解该网站正式开放的时间、它的最主要功能以及清楚的隐私政策和使用条款。<br><br> 如果您在去年春天就加入了 LAMsight，那么本网站仍保留您的账户和您所输入的所有信息。无需再注册或重新注册。如果您忘记用户账户或密码请联系我们的支持团队。<br><br>

source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
it: Condizioni di utilizzo
ja: 利用規約
pt: Termos de Uso
sv: Villkor för användning
zh: 使用条款
