Repository: eslick/cl-registry
Catalog: intl/po/*-blog-entry.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: Over the weekend we made many small improvements to the Collect and Discuss sections of the site. Your experience should be much better now. We will continue to clean up the small problems that have been mentioned in the forums. Thank you for your comments! <p> Responses to the comments on the survey content in Collect are forthcoming, probably by Monday the 8th. Please keep submitting your feedback, it will help us continue to improve and showcase the site. <p> Regards, The LAMsight Development Team
de: Über das Wochenende haben wir viele kleinere Ausbesserungen an den Website-Bereichen 'Datenerhebung' und 'Diskussion' vorgenommen. Sie dürften erhebliche Verbesserungen feststellen. Wir arbeiten weiterhin an der Behebung verschiedener kleinerer Probleme, die Sie in den Foren erwähnt haben. Vielen Dank für Ihre Kommentare! <p> Die Anregungen zu den Fragebögen-Inhalten im Bereich 'Datenerhebung' werden bald bearbeitet, wahrscheinlich bis Montag, den 8. Bitte geben Sie uns weiterhin Ihr Feedback, da es uns hilft, die Website weiter zu verbessern und präsentabler zu machen. <p> Viele Grüße, Ihr LAMsight-Entwicklungs-Team
es: Durante el fin de semana, hemos realizado pequeñas mejoras en las secciones «Recopilar» y «Debatir» del sitio. Ahora debería disfrutar más de su visita. Vamos a seguir resolviendo los problemillas que se han mencionado en los foros. ¡Gracias por sus comentarios! <p> Las respuestas a los comentarios sobre el contenido de los cuestionarios en «Recopilar» son lo próximo, probablemente el lunes, día 8. No deje de enviarnos sus comentarios; nos ayudarán a seguir mejorando e impulsando el sitio. <p> Saludos, El equipo desarrollador de LAMsight
fr: Au cours du weekend, nous avons réalisé de petites améliorations aux sections Collecter et Discuter du site. Votre expérience devrait désormais être bien meilleure. Nous allons continuer à régler les petites difficultés mentionnées dans les forums. Nous vous remercions de vos commentaires ! <p> Les réponses aux commentaires concernant le contenu des enquêtes dans la section Collecter arriveront prochainement, probablement d'ici au lundi 8. Continuez à soumettre vos commentaires pour nous aider à améliorer, enrichir et promouvoir le site. <p> Sincères salutations, L'équipe de développement de LAMsight
it: Nel corso del weekend abbiamo cercato di migliorare le sezioni di Colleziona e Discussione. Dovrebbe adesso essere più semplice navigare queste sezioni. Continueremo a cercare di risolvere i problemi minori che sono stati raccolti nel forum. Grazie per i vostri commenti! Le risposte ai commenti al contenuto dei questionari saranno fornite probabilmente entro lunedi 8. Vi preghiamo di continuare a fornirci i vostri commenti, ci aiuteranno a migliorare il sito e presentare il nostro lavoro finùora svolto. Saluti, il team di sviluppo.
ja: 週末にかけて、サイトの「収集」および「ディスカッション」セクションに小さな改良をたくさん加えました。これで、より円滑に使用できるはずです。フォーラムで提示された小さな問題について、これからも改善し続ける予定です。コメントいただきましてありがとうございます！ <p> 「収集」セクションにおける調査コンテンツに関するコメントへの返答は、おそらく 8 日（月曜日）に行います。これからもフィードバックをよろしくお願いします。これは、当サイトを常に改善し、際立たせる過程において、大きな支援となります。 <p> 敬具 LAMsight 開発チーム
pt: Fizemos várias pequenas melhorias nas seções Coletar e Discutir do site durante o fim de semana. Sua experiência deve ser muito melhor agora. Continuaremos a remover os pequenos problemas que foram mencionados nos fóruns. Obrigado pelos seus comentários! <p> As respostas aos comentários no conteúdo da pesquisa em Coletar estarão disponíveis, provavelmente na segunda-feira, dia 8. Continue enviando seus comentários, pois eles nos ajudarão a continuar melhorando e exibindo o site. <p> Atenciosamente, A equipe de desenvolvimento do LAMsight
sv: Under veckoslutet gjorde vi några mindre förändringar av avsnittet Samla in och Diskutera på webbsidan. Din upplevelse bör nu vara mycket bättre. Vi kommer att fortsätta att lösa de små problem som har nämnts i forumen. Tack för dina kommentarer! <p> Svar på kommentarerna till innehållet i undersökningen i Samla in kommer snart, troligen på måndag den 8. Fortsätt gärna att skicka feedback. Det hjälper oss att fortsätta med förbättringar och visa upp webbsidan. <p> Hälsningar Utvecklingsteamet hos LAMsight
zh: 在上周末，我们对网站的“收集”和“讨论”部分做出了许多小的改进。您在本网站会获得更好的体验。我们会继续排除论坛中提到的一切小故障。感谢您的评论！ <p> 对“收集”中问卷内容的评论的回复即将在 8 号（星期一）前后发布。请不断提出反馈意见，这将帮助我们持续改进并美化网站。 <p> 致礼， LAMsight 网开发团队

source: Welcome Back
de: Willkommen zurück
es: Bienvenido de nuevo
fr: Bon retour
it: Bentornati
ja: おかえりなさい
pt: Bem-vindo de volta
sv: Välkommen tillbaka
zh: 欢迎回来

source: LAMsight is ready for use! We are rapidly improving the features of the site and will report any new developments here. <p> We very much look forward to hearing your thoughts and opinions about the new site in the <a href="/dashboard/discuss/">Discussion area</a>. <p> The LAMsight Administrators
de: LAMsight kann jetzt genutzt werden! Wir kommen mit den Verbesserungen der Website-Funktionen schnell voran und werden Sie hier über neue Entwicklungen auf dem Laufenden halten. <p> Wir freuen uns auf Ihre Ideen und Kommentare zur neuen Website im Bereich <a href="/dashboard/discuss/">"Diskussion"</a>. <p> Ihre LAMsight-Administratoren
es: ¡Ya puede usar LAMsight! Estamos mejorando rápidamente las funciones del sitio y comunicaremos los nuevos avances aquí. <p> Nos encantaría conocer su opinión sobre el nuevo sitio en la <a href="/dashboard/discuss/">sección «Debate»</a>. <p> Los administradores de LAMsight
fr: LAMsight est prêt à l'utilisation ! Nous améliorons rapidement les fonctions de ce site et signalerons tous nouveaux développements ici. <p> Nous attendons de lire votre avis avec impatience dans la <a href="/dashboard/discuss/">section Discussion</a>. <p> Les administrateurs de LAMsight
ja: LAMsight を使用する準備が整いました！現在当サイトの機能をすみやかに改善しており、新規開発内容について報告する予定です。<p> <a href="/dashboard/discuss/">「ディスカッション」エリア</a>の新たなサイトについて、ぜひご感想やご意見をお寄せください。<p> LAMsight 管理者
pt: O LAMsight está pronto para utilização! Estamos melhorando rapidamente os recursos do site e relataremos aqui os novos acontecimentos. <p> Estamos aguardando ouvir seus pensamentos e opiniões sobre o novo site na <a href="/dashboard/discuss/">Área de Discussão</a>. <p> Os Administradores do LAMsight
sv: LAMsight är klart att användas! Vi förbättrar snabbt funktionerna på webbplatsen och vi kommer att rapportera all ny utveckling här. <p> Vi ser fram emot att läsa dina tankar och åsikter om den nya webbplatsen i <a href="/dashboard/discuss/">Diskussionsområdet</a>. <p> Administratörerna hos LAMsight
zh: LAMsight 投入使用了！我们正在迅速改进网站功能，并将汇报一切最新进展。<p> 我们非常期待听到您对本网站 <a href="/dashboard/discuss/">讨论区</a> 的想法和意见。<p> LAMsight 管理员

source: LAMsight updates 9/11/08
de: LAMsight-Updates 11.9.08
es: Actualizaciones del 11/9/08 de LAMsight
fr: Mises à jour de LAMsight 11/09/08
it: Aggiornamenti a LAMsight del 11/9/08
ja: LAMsight 更新 9/11/08
pt: Atualizações do LAMsight de 11/09/08
sv: LAMsight-uppdateringar den 11 september 2008
zh: LAMsight 更新 9/11/08

source: We made another significant upgrade to the site today. There are a few issues to resolve as part of this transition. You can read more at:<br> <a href="https://www.lamsight.org/dashboard/discuss/topic/15">my forum post on this topic.</a> Thank you, Ian
de: Heute haben wir die Website erneut um einige wichtige Aspekte erweitert. Im Rahmen dieser Umgestaltung müssen noch einige Probleme behoben werden. Mehr hierzu finden Sie in meinem Forumsbeitrag zu diesem Thema:<br> <a href="https://www.lamsight.org/dashboard/discuss/topic/15">.</a> Vielen Dank, Ian
es: Hoy hemos realizado otra actualización importante del sitio. Quedan algunas cosas que solucionar en el marco de esta transición. Puede obtener más información en:<br> <a href="https://www.lamsight.org/dashboard/discuss/topic/15">mi comentario en el foro sobre este tema.</a> Gracias, Ian
fr: Aujourd'hui, nous avons effectué une importante mise à niveau du site. Il reste quelques petits problèmes à régler du fait de cette transition. Pour en savoir plus, consultez :<br> <a href="https://www.lamsight.org/dashboard/discuss/topic/15">mon article de forum à ce sujet.</a> Je vous remercie, Ian
ja: 本日、当サイトを再度、大きくアップグレードしました。この移行の一環として、解決すべき問題がいくつかあります。詳細については、<br> <a href="https://www.lamsight.org/dashboard/discuss/topic/15">このトピックに関する自分のフォーラムへの投稿</a>を参照してください。 ありがとうございます。 イアン
pt: Fizemos outra atualização significativa no site hoje. Há alguns problemas a resolver como parte desta transição. Você pode ler mais em:<br> <a href="https://www.lamsight.org/dashboard/discuss/topic/15">minha postagem de fórum sobre este tópico.</a> Obrigado, Ian
sv: Vi genomförde en viktig uppgradering av webbplatsen idag. Det finns några få problem att lösa som en del av denna övergång. Du kan läsa mer på:<br> <a href="https://www.lamsight.org/dashboard/discuss/topic/15">min forumpost för detta ämne.</a> Tack! Ian
zh: 今天我们对网站做出了又一次重要升级。在此次升级中我们要解决几个问题。详情请参阅：<br> <a href="https://www.lamsight.org/dashboard/discuss/topic/15">我在论坛上关于该主题的帖子。</a> 谢谢！ Ian

source: November update
es: Actualización de noviembre
fr: Mise à jour de novembre
it: Aggiornamento di novembre
ja: 11 月の更新
pt: Atualização de novembro
sv: Uppdatering i november
zh: 11 月更新

source: We made additional improvements to the site last week. The primary improvements were to the editor application for those given permissions to edit surveys.
de: Letzte Woche haben wir die Website weiter verbessert. Die Verbesserungen betrafen hauptsächlich die Editor-Anwendung für diejenigen, die berechtigt sind, Fragebögen zu bearbeiten.
es: La semana pasada realizamos nuevas mejoras en el sitio. Las principales mejoras se realizaron en la aplicación del editor para aquellos que tenían permisos para editar cuestionarios.
fr: La semaine dernière, nous avons perfectionné le site. Les améliorations étaient principalement destinées à l'application d'édition pour ceux ayant l'autorisation de modifier les enquêtes.
it: Abbiamo completato degli aggiornamenti important al sito la scorsa settimana. I miglioramenti principali sono stati fatti allùapplicazione di üEditoreý per coloro ai quali è stata data autorizzazione a modificare i questionari.
ja: 先週、このサイトに追加の改善を行いました。特に大きく改善したのは、調査を編集する許可を受けた人用のエディターアプリケーションです。
pt: Fizemos melhorias adicionais ao site na semana passada. As principais melhorias foram no aplicativo do editor, nas permissões dadas para editar pesquisas.
sv: Vi gjorde ytterligare förbättringar av webbplatsen förra veckan. De viktigaste förbättringarna rörde redigerarprogrammet för dem som har fått behörighet att redigera undersökningar.
zh: 上周我们对网站又做出了一些改进。最主要的改进是针对那些问卷编辑用户为了申请特定准许以编辑问卷而作出的。

source: Getting closer
de: Bald ist es soweit
es: Nos acercamos
fr: Nous nous rapprochons du but
it: Avvicinandosi
ja: もうすぐ
pt: Chegando mais perto
sv: Komma närmare
zh: 更近一步

source: We were slowed down in our plans a bit by the holiday season. However, we have added four new part time professionals to our team to support and grow LAMsight after launch. Stay tuned!
de: Die Urlaubszeit hat unsere Planung etwas verzögert. Aber wir haben jetzt vier neue Experten im Team, die uns als Teilzeit-Kräfte nach der Freigabe der Website im Support unterstützen und bei der Weiterentwicklung von LAMsight helfen. Bleiben Sie dran!
es: Las vacaciones han ralentizado un poco nuestros planes. No obstante, hemos añadido cuatro nuevos profesionales a media jornada a nuestro equipo para apoyar y ampliar LAMsight tras su lanzamiento. ¡Sigan al día!
fr: Nous avons été quelque peu ralentis par les fêtes. Toutefois, nous avons incorporé quatre nouveaux professionnels à temps partiel à notre équipe afin de prendre en charge et de développer LAMsight après le lancement. Restez à l'écoute !
it: Le vacanze hanno rallentato un poù i nostril piani. Ad ogni modo abbiamo adesso quattro nuovi collaborati professionisti part-time che ci aiuteranno nel supporto e crescita di LAMsight dopo il suo lancio. Rimanete in attesa di ulteriori notizie!
ja: 休みの時期のため、計画は少々遅れています。ただし、立ち上げの後に LAMsight をサポート・拡大するため、パートタイムの専門家4名をチームに配属しました。 これからも更新情報を確認してください！
pt: Fomos um pouco mais devagar em nossos planos durante a temporada de festividades. Porém, adicionamos quatro novos profissionais de meio-expediente em nossa equipe para apoiar e fazer o LAMsight crescer após o lançamento. Fique a postos!
sv: Vi tappade lite tempo när det gäller våra planer beroende på semestersäsongen. Vi har emellertid lagt till fyra nya proffs på deltid till vår grupp för att stödja och utveckla LAMsight efter lansering. Fortsätt titta in här!
zh: 在假期中我们的计划实施稍稍放慢。不过，我们为自己的团队增添了四名兼职教授，以在 LAMsight 网开放后更好地支持和促进网站的发展。 请继续关注！

source: Surveys and content
de: Fragebögen und Inhalte
es: Cuestionarios y contenido
fr: Enquêtes et contenu
it: Questionari e contenuto
ja: 調査とコンテンツ
pt: Pesquisas e conteúdo
sv: Undersökningar och innehåll
zh: 问卷和内容

source: We are currently working hard on improving the content. This includes the introductory content and the key surveys. <br><br> This has taken longer than expected and we don't want to announce the site until we get it right. At this point the functionality should be in good shape, so please report problems to lamsight-admin@media.mit.edu if you find any. Thank you, The Administrators
es: En estos momentos estamos trabajando duro para mejorar el contenido. Esto incluye el contenido de presentación y los principales cuestionarios. <br><br> Nos ha llevado más tiempo del esperado y no queremos presentar el sitio hasta que todo esté bien. En estos momentos las funciones básicas deberían funcionar correctamente, por lo que le agradeceremos que escriba a lamsight-admin@media.mit.edu si detecta algún problema. Gracias, Los administradores
fr: Nous travaillons d'arrache-pied en vue d'enrichir le contenu. Notamment dans le domaine du contenu préliminaire et des enquêtes clé. <br><br> Tout cela nous a pris plus longtemps que prévu et nous ne voulons pas annoncer le lancement du site avant qu'il ne soit réellement au point. À ce stade, la fonctionnalité est en bonne santé, veuillez donc signaler tout problème éventuellement rencontré à lamsight-admin@media.mit.edu si Nous vous remercions, Les administrateurs
it: Stiamo lavorando molto nel migliorare il contenuto. Ciò include il contenuto della prima pagina e dei questionari. Cùè voluto più tempo di quanto avevamo previsto e abbiamo deciso di non annunciare il sito fino a quando non siamo soddisfatti della sua solidità nellùutilizzo. A questo punto le funzionalità dovrebbero essere quasi del tutto operative, per cui se incontrate dei problemi, vi preghiamo di riportarli a lamsight-admin@media.mit.edu . Grazie. Gli amministratori.
ja: 現在、コンテンツの改善に努めています。この中には、紹介用コンテンツと主な調査が含まれます。<br><br> これには予想していたよりも長い時間がかかっており、すべて順調になるまでは当サイトを発表しないつもりです。現時点で機能は問題ないはずなので、何か問題を発見した場合には lamsight-admin@media.mit.edu までお問い合わせください。 よろしくお願いいたします。 管理者
pt: Estamos trabalhando bastante atualmente na melhoria do conteúdo. Isso inclui o conteúdo introdutório e as pesquisas principais. <br><br> Isso levou mais tempo que o esperado e não queremos anunciar o site até conseguirmos fazer direito. Neste ponto, a funcionalidade deve estar boa, portanto, queira relatar os problemas para lamsight-admin@media.mit.edu se encontrar algum. Obrigado, Os Administradores
zh: 我们正在努力改进网站内容。这包括介绍性内容和关键问卷。<br><br> 改进的时间超出了预期时限，但我们在做到最好之前不会轻易开放网站。此刻本网站的功能已趋完善，所以如果您仍发现任何问题，请致信 lamsight-admin@media.mit.edu。 谢谢！ 管理员

source: LAMsight Launch
de: Freigabe des LAMsight-Portals
es: Presentación de LAMsight
fr: Lancement de LAMsight
it: Il lancio di LAMsight
ja: LAMsight の立ち上げ
pt: Lançamento do LAMsight
sv: LAMsight-lansering
zh: LAMsight 开放

source: We are launching LAMsight today. We thank you for your patience and hope that you find the new site to be stable and useful. Please direct basic questions about using the site to the forums and technical problems with the site to lamsight-admin@media.mit.edu. <br><br> We have a number of people who will be available to help you, but as this site is run mostly by volunteers, it may take a little time for us to respond. We appreciate your patience and look forward to your feedback and input.<br><br> Translation of the major site content will commence as soon as we are confident in the quality of the content. Your feedback is important to this!<br><br> The LAMsight Administrators
es: Hoy presentamos LAMsight. Les agradecemos su paciencia y esperamos que el nuevo sitio les parezca estable y útil. Si quiere realizar preguntas básicas y directas sobre el uso del sitio diríjase a los foros; si detecta problemas técnicos en el sitio, escriba a lamsight-admin@media.mit.edu. <br><br> Contamos con varias personas que pueden ayudarle, aunque, como este sitio lo gestionan básicamente voluntarios, es posible que tardemos un poco en contestar. Le agradecemos su paciencia y nos encantaría conocer su opinión.<br><br> La traducción del contenido principal del sitio va a comenzar en cuanto estemos seguros de la calidad del contenido. ¡Sus comentarios son importantes para lograrlo!<br><br> Los administradores de LAMsight
fr: Nous allons lancer LAMsight aujourd'hui. Nous tenons à vous remercier de votre patience et espérons que le site sera stable et qu'il vous sera utile. Veuillez adresser toutes les questions de base portant sur l'utilisation du site aux forums et les problèmes techniques à lamsight-admin@media.mit.edu. <br><br> Un certain nombre de personnes seront à même de vous aider mais, du fait que ce site est géré essentiellement par des volontaires, vous risquez de ne pas recevoir une réponse tout de suite. Nous apprécions votre patience et attendons avec impatience vos commentaires et contributions.<br><br> La traduction du contenu principal de ce site va commencer dès que nous serons assurés de sa qualité. Vos commentaires sont donc essentiels !<br><br> Les administrateurs de LAMsight
it: Oggi annunciamo il lancio di LAMsight. Vi ringraziamo per la pazienza e ci auguriamo che la vostra esperienza nellùutilizzarlo sia soddisfacente. In caso di domande su come navigare il sito o per riportare problemi tecnici vi preghiamo di scrivere a lamsight-admin@media.mit.edu. Un gruppo di persone si occuperanno di rispondere alle vostre domande; trattandosi di un gruppo interamente di volontari, vi preghiamo di avere pazienza se le risponste non saranno immediate. Apprezziamo la vostra pazienza e restiamo in attesa di ricevere ulteriori commenti. La traduzione delle parti principali del sito inizierà non appena saremo certi della qualità del contenuto. I vostri commenti sono estremamente importanti per questo! Gli amministratori di LAMsight.
ja: 本日、LAMsight を立ち上げました。長らくお待たせしましたが、この新設サイトが安定した便利なサイトであるよう願っています。サイトの使用法に関する基本的な質問、ならびに技術的な問題については、lamsight-admin@media.mit.edu まで連絡してください。<br><br> ここには、皆さんのお手伝いをできる担当者がたくさんいますが、当サイトはボランティアによって運営されているため、対応まで少々時間がかかる場合もあります。お待たせして申し訳ありませんが、ご意見やご提案をぜひお寄せください。<br><br> コンテンツの質に自信を持てるようになったら、主なサイトの翻訳作業を開始します。この点に関しても、皆さんのフィードバックは重要です！<br><br> LAMsight 管理者
pt: Estamos lançando o LAMsight hoje. Agradecemos a sua paciência e esperamos que ache o novo site estável e útil. Direcione perguntas básicas sobre o uso do site aos fóruns e os problemas técnicos para lamsight-admin@media.mit.edu. <br><br> Temos várias pessoas que estarão disponíveis para lhe ajudar, mas como este site é administrado na maioria por voluntários, poderemos levar algum tempo para responder. Agradecemos sua paciência e aguardamos seus comentários e informações.<br><br> A tradução da grande parte do conteúdo do site começará assim que estivermos confiantes da qualidade do conteúdo. Seus comentários são importantes para isso!<br><br> Os Administradores do LAMsight
zh: 今天我们正式开放 LAMsight 网站。感谢您的耐心等待，希望您会觉得本网站是稳定而实用的。网站使用中的常见疑问请在论坛中提出，如有网站技术性问题请致信 lamsight-admin@media.mit.edu。<br><br> 我们有专人为您提供帮助，但是由于本网站几乎全部是由志愿者来进行运作，因此我们的回复可能需要等待一定时间。感谢您的耐心等待，并期待您的反馈意见和数据。<br><br> 在我们确信网站内容的质量合格后，即将开始对网站主要内容的翻译。您的反馈非常重要！<br><br> LAMsight 管理员

source: We have a publicly visible issue tracking repository. Here we keep track of both internal and user-provided comments about problems or potential features. You are welcome to browse or volunteer to submit and review problem reports. <p> The system is called <a href="http://lamsight.lamtreatmentalliance.org/trac">Trac</a>. <p> If you have any questions simply write to LAMsightHelp@lamtreatmentalliance.org. Thank you, The Administrators
de: Wir haben ein öffentlich einsehbares Issue-Tracking-Verzeichnis. In diesem Verzeichnis protokollieren wir interne und von den Benutzern eingebrachte Kommentare zu Problemen oder möglichen Features. Hier können Sie Problemberichte durchstöbern oder auch gerne selbst Berichte erstellen und prüfen. <p> Das System heißt <a href="http://lamsight.lamtreatmentalliance.org/trac">Trac</a>. <p> Wenn Sie Fragen haben, schreiben Sie einfach an LAMsightHelp@lamtreatmentalliance.org. Vielen Dank, Ihre Administratoren
sv: Vi har offentliga synliga felspårningslager. Här spårar vi både interna kommentarer och kommentarer från användare om problem eller möjliga funktioner. Du är välkommen att bläddra eller frivilligt skicka in och granska felrapporter. <p> Systemet kallas <a href="http://lamsight.lamtreatmentalliance.org/trac">Trac</a>. <p> Om du har några frågor kan du helt enkelt skriva till LAMsightHelp@lamtreatmentalliance.org. Tack! Administratörerna

source: We are currently working hard on improving the content. This includes the introductory content and the key surveys. <br><br> This has taken longer than expected and we don't want to announce the site until we get it right. At this point the functionality should be in good shape, so please report problems to LAMsightHelp@lamtreatmentalliance.org if you find any. Thank you, The Administrators
de: Momentan arbeiten wir hart an der Verbesserung der Inhalte wie z. B. der Einführung und der wichtigsten Fragebögen. <br><br> Dies hat länger gedauert als erwartet, und wir wollen die Website nicht ankündigen, bevor wir sie nicht wirklich fertig haben. Mittlerweile sollte eigentlich alles ganz gut funktionieren, aber wenn es noch Probleme gibt, melden Sie sie bitte an LAMsightHelp@lamtreatmentalliance.org. Vielen Dank, Ihre Administratoren
sv: Vi arbetar för närvarande hårt med att förbättra innehållet. Detta inkluderar introduktionsinnehållet och de viktigaste undersökningarna. <br><br> Detta har tagit längre tid än beräknat och vi vill inte lansera webbplatsen förrän den är riktig. Vid denna punkt ska funktionerna fungera bra. Vänligen rapportera eventuella problem till LAMsightHelp@lamtreatmentalliance.org. Tack! Administratörerna
