Repository: eslick/cl-registry
Catalog: intl/po/*-blog-entry.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: The last mile
de: Die letzten Meter
es: Últimos pasos
fr: La ligne d'arrivée en point de mire
ja: もう一息
pt: A última milha
sv: Den sista kilometern
zh: 最后一步

source: I've been working hard to cross off the last few tasks before releasing the site to our initial group of patient reviewers. The remaining tasks to get here include: <ul> <li> Add a simple visualization interface to survey content <li> Implement a simple home page <li> Provide basic access to user preferences </ul> I will update this post with the status as these items get resolved. <p> Ian
de: Das Abhaken der letzten Aufgaben vor Freigabe der Website für unsere Patientinnen-Test-Gruppe waren ein hartes Stück Arbeit. Was jetzt noch ansteht, ist: <ul> <li> eine einfache Visualisierungsschnittstelle für die Fragebögen-Daten hinzuzufügen <li> eine einfache Homepage zu implementieren <li> einen einfachen Zugriff auf die Benutzereinstellungen einzurichten </ul> Wenn diese Punkte erledigt sind, werde ich den aktuellen Status posten. <p> Ian
es: He estado trabajando duro para completar las últimas tareas antes de publicar el sitio para nuestro grupo inicial de pacientes revisores. Entre las tareas pendientes están: <ul> <li> Añadir una interfaz de visualización sencilla para el contenido de los cuestionarios <li> Crear una página de inicio sencilla <li> Ofrecer un acceso básico para las preferencias del usuario </ul> Actualizaré esta publicación sobre el estado a medida que vaya resolviendo estas cuestiones. <p> Ian
fr: J'ai travaillé avec acharnement pour mettre un point final aux dernières tâches avant de remettre le site aux mains de nos patients évaluateurs. Les tâches qui restent sont les suivantes : <ul> <li> Ajouter une interface simple de visualisation du contenu des enquêtes <li> Mettre en place une page d'accueil conviviale <li> Offrir un accès de base aux préférences des utilisateurs </ul> Je déposerai des mises à jour au fur et à mesure que ces points seront réglés. <p> Ian
it: Ho lavorato molto per risolvere gli ultime problemi prima di aprire il sito alla collaborazione del nostro gruppo iniziale di pazienti che si cimenteranno nella revisione del sito. I compiti rimasti per raggiungere questo obiettivo sono: aggiungere una visualizzazione semplice dellùinterfaccia per il contenuto del questionario; implementare una pagina di apertura del sito; fornire accesso base alle preferenze dellùutente. Una volta completati questi compiti, aggiornerò questo spazio.
ja: 患者レビュアーの最初のグループへの公開を控え、現在全力で最後のいくつかのタスクに取り組んでいます。ここでの残りのタスクには以下が含まれます： <ul> <li>調査コンテンツに簡単な可視化インターフェースを追加。 <li>簡単なホームページを導入。 <li>ユーザー個人設定に基本アクセスを提供。 </ul> これらの問題が解決したら、最新状態について投稿します。 <p> イアン
pt: Tenho trabalhando bastante para riscar as últimas poucas tarefas antes de lançar o site para nosso grupo inicial de pacientes revisoras. As tarefas restantes para chegar aqui incluem: <ul> <li> Adicionar uma interface de visualização simples para o conteúdo de pesquisa <li> Implementar uma página inicial simples <li> Fornecer acesso básico às preferências de usuário </ul> Atualizarei esta postagem com o status quando esses itens estiverem resolvidos. <p> Ian
sv: Jag har arbetat hårt för att bli klar med de sista uppgifterna innan vi lanserar webbplatsen till vår första grupp med patientgranskare. Resterande uppgifter som ska komma här inkluderar: <ul> <li> Lägga till ett enkelt visualiseringsgränssnitt för undersökningsinnehållet <li> Skapa en enkel startsida <li> Erbjuda basåtkomst till användarinställningar </ul> Jag kommer att uppdatera denna post med status när dessa saker har lösts. <p> Ian
zh: 我一直在努力完成最后几项任务，争取早日将这个网站发布给我们的第一组病患审核员。这最后几项任务包括： <ul> <li> 在问卷内容中加入一个简单的可视化界面 <li> 制作一个简单的主页 <li> 提供用户首选项的基本访问入口 </ul> 在这些任务完成以后，我将更新该帖子，以报告完成状态。 <p> Ian

source: Friday the 1st
de: Freitag, der 1.
es: Viernes, 1
fr: Vendredi premier
it: Venerdi 1
ja: 1 日（金曜日）
pt: Sexta-feira, dia 1º
sv: Fredag den 1:a
zh: 1 号星期五

source: This week we have been working on various parts of the site in response to some early feedback.<p> Today we've made available a few of the features we've been working on: <ul> <li>The 'Explore' section now responds to some very simple queries and shows you a brief sample of the question data</li> <li>There is a new preferences section with some simple preferences. We will turn on the automatic e-mail updates when our first group of users has been satisfied by the site. </li> <li> Some minor navigation and display issues you may have noticed earlier have been fixed</li> </ul> <p> Other work this week includes significant efforts to improve navigation and performance, the initial design of the survey creation module, some background work that will lead to better searching and visualization in the Explorer section, and some steps toward an overhaul of the site layout and visual design. <p> Stay tuned for more updates!<p> Regards, Ian
de: Nachdem wir schon erstes Feedback bekommen haben, haben wir diese Woche an verschiedenen Teilen der Website gearbeitet.<p> Heute haben wir einige der Features, an denen wir gearbeitet haben, zur Verfügung gestellt: <ul> <li>Im Bereich 'Recherche' finden sich jetzt einige Antworten auf einige sehr einfache Fragen sowie ein kurzes Beispiel für die Frage-Daten</li> <li>Es gibt einen neuen Bereich Präferenzen, in dem sich einige einfache Einstellungen vornehmen lassen. Die automatischen E-Mail-Updates aktivieren wir, wenn unsere erste Benutzergruppe mit der Website zufrieden ist. </li> <li> Einige kleinere Navigations- und Anzeigeprobleme, die Ihnen vielleicht aufgefallen sind, haben wir behoben.</li> </ul> <p> Diese Woche haben wir uns außerdem bemüht, Navigation und Leistung sowie das ursprüngliche Design des Fragebogen-Generator-Moduls zu verbessern; außerdem noch einige Arbeiten am Hintergrund, die die Suche und die Visualisierung im Bereich 'Recherche' verbessern und ein paar Dinge zur Überholung des Website-Layouts und der Optik. <p> Mehr zu weiteren Updates gibt's demnächst!<p> Viele Grüße, Ian
es: Esta semana hemos estado trabajando en varias secciones del sitio en respuesta a algunos de los primeros comentarios.<p> Hoy hemos puesto a su disposición algunas de las funciones en las que hemos estado trabajando: <ul> <li>La sección «Explorar» responde ahora a algunas preguntas muy sencillas y le presenta una breve muestra de los datos de las preguntas</li> <li>Hay una nueva sección de preferencias con algunas preferencias sencillas. Activaremos las actualizaciones automáticas por correo electrónico cuando nuestro primer grupo de usuarios esté satisfecho con el sitio. </li> <li> Hemos resuelto algunos problemas leves de navegación y visualización que quizás haya notado anteriormente</li> </ul> <p> Entre otras cosas, esta semana nos hemos esforzado mucho en mejorar la navegación y el rendimiento, el diseño inicial del módulo de creación de cuestionarios, ciertas tareas de fondo que conllevarán una mejor visualización y búsqueda en la sección Explorar y ciertos pasos para la puesta a punto del aspecto y del diseño visual del sitio. <p> ¡Permanezca atento sobre las últimas novedades!<p> Saludos, Ian
fr: Cette semaine, et suite aux commentaires préliminaires que nous avons reçus, nous avons travaillé sur plusieurs parties du site.<p> Aujourd'hui, nous avons mis à disposition certaines des fonctions sur lesquelles nous étions à l'oeuvre : <ul> <li>La section 'Explorer' est désormais capable de répondre à des requêtes simples et affiche un échantillon bref des données relatives aux questions.</li> <li>Une nouvelle section de préférences, disposant de préférences élémentaires, est maintenant présente. Nous activerons les mises à jour électroniques automatiques une fois notre premier groupe d'utilisateurs satisfaits de l'état du site. </li> <li> Les problèmes de navigation et d'affichage que vous avez pu constater auparavant ont été résolus</li> </ul> <p> Cette semaine, nous avons porté nos efforts sur l'amélioration de la navigation et des performances, sur la conception initiale du module de création d'enquêtes, sur un travail de fond qui aboutira à une meilleure recherche et visualisation dans la section Explorer ainsi que sur certaines étapes tendant à une refonte de la disposition et de la conception visuelle du site. <p> Restez à l'écoute pour davantage de mises à jour !<p> Sincères salutations, Ian
it: Questa settimana abbiamo lavorato su vari aspetti del sito in risposta a recent commenti. Oggi abbiamo reso disponibile alcune delle funzioni alle quali abbiamo lavorato. La sezione üEsploraý ora risponde ad alcune domande base e permette una semplice visualizzazione dei dati risultanti dalla ricerca. Attiveremo lùaggiornamento email automatico quando il primo gruppo di utenti sarà soddisfatto del funzionamento del sito. Alcuni piccoli problemi nel navigare il sito e nel mostrare le informazioni sono stati risolti. Questa settimana ci impegneremo in maniera particolare a migliorare la navigazione del sito e la sua prestazione, il design iniziale per la creazione di questionari, del lavoro che andrà a migliorare la ricerca e la visualizzazione della sezione üEsploraý e ulteriori passi per migliorare lùaspetto del sito. Vi invitiamo a seguirci nello svolgimento di questi aggiornamenti!
ja: 今週は、以前のフィードバックに対応して、サイトのさまざまな部分の作業を行いました。<p> 本日、今まで取り組んできた次の機能を利用できるようにしました： <ul> <li>「探索」セクションは、非常に簡単なクエリーに対応しており、質問データの簡単なサンプルが表示されます。</li> <li>簡単な個人設定機能を持つ新しい「個人設定」セクションができました。最初のユーザーグループがサイトに満足したら、自動電子メール更新機能をオンにします。 </li> <li> 以前に報告されていたナビゲーション表示に関する小さな問題を修復しました。</li> </ul> <p> 今週の他の作業として、ナビゲーションとパフォーマンス、調査作成モジュールの初期設計、「エクスプローラー」セクションの検索・可視化を改善する背景の作業、そしてサイトのレイアウトとビジュアルデザインの改良に向け、多大な作業が行われました。<p> これからも更新を続けるのでお楽しみに！<p> 敬具 イアン
pt: Esta semana estamos trabalhando em várias partes do site em resposta a alguns comentários já recebidos.<p> Hoje disponibilizamos alguns dos recursos em que estávamos trabalhando: <ul> <li>A seção 'Explorar' agora responde a algumas consultas bem simples e mostra a você um exemplo breve dos dados da pergunta </li> <li>Há uma nova seção de preferências com algumas preferências básicas. Ativaremos as atualizações automáticas por e-mail quando seu primeiro grupo de usuários estiverem satisfeitos com o site. </li> <li> Alguns problemas menores de navegação e exibição que você possa ter notado antes foram consertados</li> </ul> <p> Outro trabalho esta semana inclui esforços significativos para melhorar a navegação e o desempenho, a concepção inicial do módulo de criação da pesquisa, algum trabalho com o fundo da tela que levará a uma melhor procura e visualização na seção do Explorador e algumas etapas para uma revisão geral do layout do site e concepção visual. <p> Fique a postos para mais atualizações!<p> Atenciosamente, Ian
sv: Den här veckan har vi arbetat med olika delar av denna webbplats som ett svar på tidig feedback.<p> Idag har några av de funktioner vi har arbetat med gjorts tillgängliga: <ul> <li>Avsnittet "Utforska" kan nu svara på några enkla frågor och visar ett litet exempel på frågedata</li> <li>Det finns ett nytt avsnitt för inställningar med några enkla inställningar. Vi kommer att aktivera automatisk uppdatering via e-post när vår första användargrupp är nöjda med webbplatsen. </li> <li> En del mindre navigerings- och visningsproblem som du kanske har noterat har fixats</li> </ul> <p> Annat arbete den här veckan inkluderar väsentliga ansträngningar för att förbättra navigering och prestanda, ursprunglig utformning av modulen för att skapa undersökningar, en del bakgrundsarbete som kommer att leda till bättre sökningar och visualiseringar i avsnittet Utforskaren samt några steg mot en översyn av layouten för webbplatsen och visuell utformning. <p> Fortsätt titta här för flera uppdateringar!<p> Hälsningar, Ian
zh: 本周，我们应一些早期用户反馈的要求，正在努力改进网站的各个部分。<p> 今天我们不断建设的一些网站功能已经可以使用： <ul> <li>‘探索’部分现在已能够回复一些很简单的查询，并显示一些提问数据的简要样本</li> <li>新增的用户首选项部分也已具备一些简单的首选项。在第一组用户对网站表示满意后，我们将开启网站的更新提示邮件系统。 </li> <li> 先前您注意到的一些小的导航误差和显示故障也已被修复。</li> </ul> <p> 本周需要完成的工作包括：大力改进导航和性能，问卷创建模块的初期设计，改善“探索”部分的搜索和可视化功能的后台工作，以及对网站版面和视觉效果设计进行改革的一些步骤。<p> 更多更新敬请继续关注！<p> 致礼， Ian

source: mid-August update
de: Update Mitte August
es: Actualización de mediados de agosto
fr: mise à jour de la mi-août
it: Aggiornamento di metà agosto
ja: 8 月中旬の更新
pt: atualização na metade de agosto
sv: uppdatering i mitten av augusti
zh: 8 月中旬更新

source: Now that summer vacations are over, we are back at work and looking forward to showing off LAMsight in the UK in mid-September.<p> We have updated the survey navigation and it should be much easier to use now. There may still be some problems when you return to the survey page. Try reloading the page if you find you can't select a new survey. We will fix this soon.<p> Our major projects right now are: <ul> <li> Updating the explorer <li> A survey editor <li> And a new look for the site </ul> Look back for more early next week!
de: Nach der Sommerpause haben wir uns wieder an die Arbeit gemacht und freuen uns schon auf die Vorstellung von LAMsight in Großbritannien Mitte September.<p> Wir haben einige Verbesserungen an der Fragebogen-Navigation vorgenommen, sodass sie jetzt um einiges benutzerfreundlicher sein dürfte. Es kann sein, dass es immer noch Probleme gibt, wenn man zur Fragebogen-Seite zurückkehrt. Versuchen Sie, die Seite neu zu laden, wenn Sie feststellen, dass Sie keinen neuen Fragebogen auswählen können. Wir werden den Fehler in Kürze beheben.<p> Unsere derzeit wichtigsten Projekte: <ul> <li> Aktualisierung der Recherche-Funktion <li> ein Fragebogen-Editor <li> und ein neuer Look für die Website </ul> Weitere Informationen gibt's Anfang nächster Woche!
es: Ahora que se han acabado las vacaciones, volvemos al trabajo y tenemos previsto mostrar LAMsight en el Reino Unido a mediados de septiembre.<p> Hemos actualizado la navegación por los cuestionarios y ahora debería ser mucho más fácil de usar. Puede que todavía existan algunos problemas cuando regrese a la página de los cuestionarios. Pruebe a cargar de nuevo la página si no le permite seleccionar un cuestionario nuevo. Lo solucionaremos en breve.<p> Nuestros principales proyectos ahora son: <ul> <li> Actualizar la sección «Explorar» <li> Un editor de cuestionarios <li> Y un nuevo diseño para el sitio </ul> ¡Más novedades a comienzos de la semana que viene!
fr: Maintenant que les vacances d'été sont révolues, nous sommes de retour au travail et anxieux de lancer LAMsight en Grande Bretagne à la mi-septembre.<p> Nous avons mis à jour la navigation dans les enquêtes, l'utilisation de cette fonction devrait donc en être facilitée. Il risque de subsister certains problèmes lorsque vous revenez à la page des enquêtes. Essayez de recharger la page si vous n'êtes pas en mesure de sélectionner une nouvelle enquête. Ce problème sera bientôt réglé.<p> Nos projets les plus importants à l'heure actuelle sont : <ul> <li> La mise à jour de l'explorateur <li> Un éditeur d'enquêtes <li> Un nouveau style pour le site </ul> Revenez vite la semaine prochaine !
it: Ora che le vacanze sono concluse, siamo tornati al lavoro e siamo lieti di poter presentare il lavoro fatto su LAMsight a metà settember in Inghilterra. Abbiamo aggiornato il sistema di navigazione tra i questionari, rendendolo più semplice da utilizzare. Potrebbero ancora esserci dei problemi nel cliccare per tornare alla pagina iniziale dei questionari. Si prega di provare a ricaricare la pagina se non è possibile selezionare un questionario. Stiamo cercando di risolvere il problema il prima possibile. I nostri obiettivi principali adesso sono quelli di: aggiornare explorer, lùeditore per i questionari e dare un nuovo look al sito. Vi aspettiamo con le ultime novità allùinizio della prossima settimana.
ja: 夏休みも終わり、我々は仕事に戻ってきました。現在、9 月中旬に LAMsight を英国で公開できることを心待ちにしています。<p> 調査ナビゲーションも更新したため、簡単に使用できるようになったはずです。 調査ページに戻ると、いくつかの問題が残っているかもしれません。新規調査を選択できない場合は、ページを再ロードしてみてください。この問題はすぐに解決します。<p> 現在の主なプロジェクトは次の通りです： <ul> <li>エクスプローラーの更新 <li>調査エディター <li>サイトの新たな装い </ul> 来週初めに、さらに振り返ってみます！
pt: Agora que as férias de verão acabaram, estamos de volta ao trabalho e ansiosos para demonstrar o LAMsight no Reino Unido na metade de setembro.<p> Atualizamos a navegação da pesquisa e ela deve agora estar muito mais fácil de usar. Pode haver ainda alguns problemas quando você retornar à página de pesquisa. Tente recarregar a página se notar que não consegue selecionar uma nova pesquisa. Consertaremos isso em breve.<p> Nossos grandes projetos agora são: <ul> <li> Atualizar o explorador <li> Um editor de pesquisa <li> E um novo visual para o site </ul> Volte para saber mais no início da próxima semana!
sv: Nu när sommarsemestrarna är över är vi tillbaka på arbetet och ser fram emot att visa LAMsight i Storbritannien i mitten av september.<p> Vi har uppdaterat navigeringen för undersökningar och den bör nu vara mycket enklare att använda. Det kan fortfarande finnas en del problem när du återgår till sidan för undersökningar. Försök uppdatera sidan om du upptäcker att du inte kan välja en ny undersökning. Vi kommer snart att fixa detta.<p> Våra viktigaste projekt just nu är: <ul> <li> Uppdatera utforskaren <li> En undersökningsredigerare <li> Och ett nytt utseende för webbplatsen </ul> Välkommen tillbaka nästa vecka för mer!
zh: 现在暑假已过，我们又回到工作中，并且期待着 9 月中旬 LAMsight 网在英国的首次展示。<p> 问卷导航功能已经过我们更新，将会更加易于使用。 但是当用户回到问卷页面时，仍有可能遇到一些小问题。如果您发现无法选择新问卷，请尝试重新打开该页面。我们会尽快解决这一问题。<p> 目前我们的主要任务是： <ul> <li> 更新浏览器 <li> 创建问卷编辑器 <li> 刷新网站外观 </ul> 更多精彩下周初见！

source: For the technically minded
de: Für technisch Interessierte
es: Para aquellos a los que se les dé bien la tecnología
fr: Pour ceux et celles qui ont l'esprit plutôt technique
it: Per coloro che sono più inclini agli aspetti tecnici
ja: 技術者の皆さんへ
pt: Para a mente técnica
sv: För den med tekniska intressen
zh: 对于专业技术人士

source: We have a publicly visible issue tracking repository. Here we keep track of both internal and user-provided comments about problems or potential features. You are welcome to browse or volunteer to submit and review problem reports. <p> The system is called <a href="http://lamsight.media.mit.edu/trac">Trac</a>. <p> If you have any questions simply write to lamsight-admin@media.mit.edu. Thank you, The Administrators
es: Disponemos de un archivo de seguimiento de incidencias al que puede acceder cualquiera. Aquí puede encontrarse un seguimiento de los comentarios internos y de los ofrecidos por los usuarios sobre problemas o posibles funciones. Nos encantaría que navegue por esta sección o que se ofrezca a presentar y revisar informes sobre problemas. <p> El sistema se llama <a href="http://lamsight.media.mit.edu/trac">Trac</a>. <p> Si tiene alguna pregunta, sólo tiene que escribir a lamsight-admin@media.mit.edu. Gracias, Los administradores
fr: Nous disposons d'un référentiel de suivi des problèmes visualisable par tous. Nous y conservons tous les commentaires générés à l'interne ou par les utilisateurs, relatifs aux problèmes ou fonctions potentielles. Si vous le souhaitez, vous pouvez les consulter ou vous porter volontaire pour soumettre et étudier les descriptions de problème. <p> Le système est nommé <a href="http://lamsight.media.mit.edu/trac">Trac</a>. <p> En cas de questions, écrivez tout simplement à lamsight-admin@media.mit.edu. Nous vous remercions, Les administrateurs
ja: リポジトリの追跡について、公に確認できる問題があります。ここでは、問題または潜在的な機能に関する、内部コメントとユーザーが提供したコメントを追跡し続けています。どうぞご自由に閲覧されるか、問題レポートを任意で提出・レビューしてください。 <p> このシステムは <a href="http://lamsight.media.mit.edu/trac">Trac</a> と呼ばれています。 <p> 何かご質問がありましたら、lamsight-admin@media.mit.edu までお寄せください。 ありがとうございます。 管理者
pt: Temos um repositório de acompanhamento de problemas visível a todos. Aqui, acompanhamos tanto comentários internos como os fornecidos pelos usuários sobre problemas ou possíveis recursos. Fique à vontade para navegar ou enviar e rever relatórios de problemas. <p> O sistema é chamado <a href="http://lamsight.media.mit.edu/trac">Trac</a>. <p> Se tiver perguntas, basta escrever para lamsight-admin@media.mit.edu. Obrigado, Os Administradores
zh: 我们有一个公开可见的问题跟踪库。在这里，我们正在同时跟踪团队内部和网站用户对网站问题和潜在功能的评论。欢迎浏览或主动提交和评论本网站的问题报告。 <p> 该系统称为<a href="http://lamsight.media.mit.edu/trac">Trac</a>。 <p> 您如有问题请随时致信 lamsight-admin@media.mit.edu. 谢谢！ 管理员

source: Surveys are ready
de: Die Fragebögen sind fertig
es: Los cuestionarios están listos
fr: Les enquêtes sont prêtes
it: I questionari sono pronti
ja: 調査の準備完了
pt: As pesquisas estão prontas
sv: Undersökningar är klara
zh: 问卷已经准备好

source: There are still a few small issues and the new design to work out but the questionnaires are now in pretty good shape. Give them a try and give us your feedback in the forums. Thank you!
de: Es gibt noch einige kleinere Probleme, und am Design muss noch etwas gearbeitet werden, aber die Fragebögen sind schon recht ansehnlich. Testen Sie sie und geben Sie uns in den Foren Ihr Feedback. Vielen Dank!
es: Todavía tenemos que ocuparnos de algunos problemillas y del nuevo diseño, pero los cuestionarios están prácticamente listos. Pruébelos y denos su opinión en los foros. ¡Gracias!
fr: Il reste quelques petites mises au point et le nouveau design est à finaliser mais les questionnaires sont désormais en bonne voie. Essayez-les et dites-nous ce que vous en pensez dans les forums. Nous vous remercions !
it: Ci sono ancora di piccolo problem e il design del sito da completare, ma i questionario sono adesso quasi complete. Vi invitiamo a provarli e darci i vostri commenti. Grazie!
ja: まだ小さな問題がいくつか残っており、新しい設計も洗練させる必要がありますが、アンケート調査はなかなか良い状態にあります。実際に試してみて、フォーラムにフォードバックをください。 ありがとうございます！
pt: Ainda há alguns pequenos problemas e o novo design para elaborar, mas os questionários estão agora muito bons. Experimente-os e nos envie seus comentários nos fóruns. Obrigado!
sv: Det finns fortfarande några små problem och den nya utformningen måste fungera men frågeformulären är nu ganska klara. Prova dem och ge oss feedback i forumen. Tack!
zh: 尽管还存在少量小瑕疵和新设计思路需要解决，但问卷已经相当完善了。请尝试填写这些问卷并通过论坛向我们反馈意见。 谢谢！

source: A smoother running site
de: Es geht voran
es: Un sitio que funciona mejor
fr: Un site plus fluide
it: Un sito che si naviga più facilmente.
ja: スムーズに機能するサイト
pt: Um site com funcionamento mais uniforme
sv: En webbplats som fungerar friktionsfritt
zh: 运行更加流畅的网站
