Repository: eslick/cl-registry
Catalog: intl/po/*-blog-entry.po
Languages: de, es, fr, it, ja, pt, sv, zh

source: We are launching LAMsight today. We thank you for your patience and hope that you find the new site to be stable and useful. Please direct basic questions about using the site to the forums and technical problems with the site to LAMsightHelp@lamtreatmentalliance.org. <br><br> We have a number of people who will be available to help you, but as this site is run mostly by volunteers, it may take a little time for us to respond. We appreciate your patience and look forward to your feedback and input.<br><br> Translation of the major site content will commence as soon as we are confident in the quality of the content. Your feedback is important to this!<br><br> The LAMsight Administrators
de: Heute geben wir LAMsight frei. Vielen Dank für Ihre Geduld. Wir hoffen, die neue Website funktioniert einwandfrei und erfüllt ihren Zweck. Bitte stellen Sie grundsätzliche Fragen zur Nutzung der Website in die Foren ein, und wenden Sie sich mit technischen Problemen an LAMsightHelp@lamtreatmentalliance.org. <br><br> Unsere zahlreichen Mitarbeiterinnen und Mitarbeiter stehen Ihnen gerne bei Fragen zur Verfügung. Allerdings läuft ein Großteil der Website-Betreuung ehrenamtlich, sodass wir um Verständnis bitten, falls es etwas dauert, bis Ihre Fragen beantwortet wird. Vielen Dank für Ihre Geduld. Wir freuen uns auf Ihr Feedback und Ihre Anregungen.<br><br> Mit der Übersetzung der wichtigsten Inhalte wird begonnen, sobald wir von der Qualität der Inhalte überzeugt sind. Und dafür benötigen wir Ihr Feedback!<br><br> Ihre LAMsight-Administratoren
sv: Idag lanserar vi LAMsight. Vi tackar dig för ditt tålamod och hoppas att du upplever den nya webbplatsen som stabil och användbar. Rikta grundläggande frågor om hur webbplatsen ska användas till de olika forumen och tekniska problem med webbplatsen till LAMsightHelp@lamtreatmentalliance.org. <br><br> Vi har ett antal personer som kommer att vara tillgängliga för att hjälpa dig men eftersom den här webbplatsen mest administreras av frivilliga kan det ta lite tid innan vi hinner svara. Vi uppskattar ditt tålamod och ser fram emot feedback och kommentarer från dig.<br><br> Översättning av det viktigaste innehållet på webbplatsen kommer att börja så snart vi är övertygade om kvaliteten på innehållet. Din feedback är viktig för detta!<br><br> Administratörerna hos LAMsight

source: We have a publicly visible issue tracking repository (what does it mean). Here we keep track of both internal and user-provided comments about problems or potential features. You are welcome to browse or volunteer to submit and review problem reports. <p> The system is called <a href="http://lamsight.media.mit.edu/trac">Trac</a>. <p> If you have any questions simply write to lamsight-admin@media.mit.edu. Thank you, The Administrators
it: Riscontriamo un problema chiaramente visibile nel poter seguire i depositi. Qui possiamo seguire i commenti sia interni che forniti dagli utenti sui problemi o le caratteristiche del sito. Siete invitati a navigare il sito o partecipare nella raccolta dei problemi incontrati nelùutilizzare il sito. Il sistema è chiamato: http://lamsight.media.mit.edu/trac . Se avete domande, potete rivolgervi a lamsight-admin@media.mit.edu . Grazie. Gli amministratori.

source: LAMsight is ready for use! We are rapidly improving the features of the site and will report any new developments here. <p> We very much look forward to hearing your thoughts and opinions about the new site in the <a href="/dashboard/discuss/">Discussion area</a>. <p> The LAMsight Administrators
it: Il sito LAMsight è pronto per essere utilizzato. Stiamo migliorando rapidamente le funzionalità del sito e vi manterremo aggiornari su nuovi sviluppi in questa sede. Restiamo in attesa dei vostri commenti e suggerimenti sul nuovo sito nella sezione üDiscussioneý. Gli amministratori.

source: We made another significant upgrade to the site today. There are a few issues to resolve as part of this transition. You can read more at:<br> <a href="https://www.lamsight.org/dashboard/discuss/topic/15">my forum post on this topic.</a> Thank you, Ian
it: Abbiamo fatto un ulteriore importante aggiornamento al sito oggi. Ci sono alcuni problemi da risolvere per via di questa transazione. Potete avere maggiori informazioni consultando: https://www.lamsight.org/dashboard/discuss/topic/15. Grazie, Ian.
