Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: How would you rate this pain overall?
de: Wie würden Sie den Schmerz auf einer Skala von 1 bis 10 insgesamt einstufen,
es: ¿Cómo clasificaría este dolor en conjunto?
fr: Comment noteriez-vous cette douleur globalement ?
he: כיצד תדרגי את הכאב הזה באופן כללי?
ja: 全体的に、この痛みはどの程度ですか？
pt: Como você classificaria essa dor no geral?
sv: Hur skulle du generellt bedöma denna smärta?
zh: 您如何划分这些疼痛的程度？

source: Use a scale from 1 to 10, where 1 is the lightest pain you have ever felt and 10 the greatest pain.
de: wenn 1 für den leichtesten Schmerz und 10 für den heftigsten Schmerz steht, den Sie je empfunden haben?
es: Use una escala del 1 al 10, en la que 1 es el dolor más liviano que haya percibido y 10 el más agudo.
fr: Sur une échelle de 1 à 10 où 1 désigne la douleur la plus légère que vous ayez jamais ressentie et 10 la douleur la plus élevée
he: השתמשי בסולם מ-1 עד 10, כאשר 1 הוא הכאב הקל ביותר שאי פעם הרגשת ו-‏10 הוא הכאב החזק ביותר.
ja: 1（あまり痛くない）から 10（とても痛い）の範囲で表してください。
pt: Use uma escala de 1 a 10, onde 1 é a dor mais leve que você já sentiu e 10 é a maior dor.
sv: Använd en skala från 1 till 10 där 1 är den minsta smärta du någonsin har känt och 10 är den största smärtan.
zh: 用 1-10 表示疼痛的尺度，1 代表您所感受到的疼痛中最轻，10 代表最重。

source: Do you take any medications to address this?
de: Nehmen Sie Medikamente dagegen?
es: ¿Toma alguna medicación para tratarlo?
fr: Prenez-vous des médicaments pour résoudre ce problème ?
he: האם את נוטלת תרופות כלשהן כדי לטפל בזה?
ja: これに対処するため、薬剤を服用していますか？
pt: Você toma algum medicamento para tratar isso?
sv: Tar du någon medicin för att lindra detta?
zh: 您是否因此而施用药物？

source: If yes, please list the medications
de: Wenn ja, bitte Medikamente auflisten.
es: En caso afirmativo, enumere los medicamentos
fr: Si oui, veuillez répertorier ces médicaments
he: אם כן, אנא ערכי רשימה של התרופות
ja: 「はい」の場合、薬剤を挙げてください。
pt: Em caso afirmativo, queira listar os medicamentos
sv: Om svaret är ja, skriv en lista över medicinerna
zh: 如果是，请列举药物种类

source: Please enter: medication, dose, duration of time taken. One line per medication
de: Bitte eingeben: Medikament, Dosis, Dauer der Einnahme. Pro Zeile ein Medikament
es: medicamento, dosis, tiempo durante el que lo tomó. Una línea por medicamento
fr: Veuillez entrer : le médicament, la dose, la durée de prise. Un médicament par ligne, s'il vous plaît
he: אנא כתבי: תרופה, מנה, משך זמן השימוש. שורה אחת לכל תרופה
ja: 以下を入力してください：薬剤、投薬量、服用期間。各行につき、1 つの薬剤を書いてください。
pt: Queira informar: medicamento, dose, duração de tempo consumido. Uma linha por medicamento
sv: Skriv in: medicin, dos, hur lång tid du har tagit den. En rad per medicin
zh: 请输入：药物名称、剂量、服药间隔。每行写一种药。

source: Do/did these medications have an impact on your pain / discomfort?
de: Haben/Hatten diese Medikamente Auswirkungen auf Ihre Schmerzen/Beschwerden?
es: ¿Han influido/influyen estos medicamentos en sus dolores/molestias?
fr: Ces médicaments ont-il (eu) une incidence sur votre douleur / sensation gênante ?
he: האם תרופות אלה משפיעות/השפיעו על הכאב/אי הנוחות שלך?
ja: これらの薬剤によって、痛み/不快感が緩和しますか/しましたか？
pt: Esses medicamentos têm/tiveram impacto em sua dor/desconforto?
sv: Hade/har dessa mediciner någon påverkan på din smärta/dina obehag?
zh: 这些药物能缓解您的疼痛或不适吗？

source: Completely resolve
de: Vollständig zurückgegangen
es: Los han eliminado totalmente
fr: Résolution complète
he: פותרות לגמרי
ja: 完全に緩和した
pt: Resolvem completamente
sv: Tar bort fullständigt
zh: 完全解除

source: Partially resolve
de: Gelindert
es: Los han eliminado parcialmente
fr: Résolution partielle
he: פותרות באופן חלקי
ja: 部分的に緩和した
pt: Resolvem parcialmente
sv: Tar delvis bort
zh: 部分缓解

source: If yes, please list the medication(s)
de: Wenn ja, bitte Medikament/e auflisten.
es: En caso afirmativo, enumero el o los medicamentos
fr: Si oui, veuillez répertorier ce(s) médicament(s)
he: אם כן, אנא ערכי רשימה של התרופה(ות)
ja: 「はい」の場合、薬剤を挙げてください。
pt: Em caso afirmativo, queira listar o(s) medicamento(s)
sv: Om svaret är ja, skriv en lista över medicinerna
zh: 如果是，请列举药物种类

source: Does this medication completely or patially resolve your pain / discomfort?
de: Hat das Medikament Ihre Schmerzen/Beschwerden vollständig verschwinden lassen/gelindert?
es: ¿Han eliminado, total o parcialmente, estos medicamentos su dolor/molestia?
fr: Ce médicament résout-il complètement ou partiellement votre douleur / gêne ?
he: האם תרופה זאת פותרת את הכאב/אי הנוחות שלך לגמרי או באופן חלקי?
ja: この薬剤によって、痛み/不快感が完全に/部分的に緩和しましたか？
pt: Este medicamento resolve completa ou parcialmente sua dor/desconforto?
sv: Tar denna medicin helt eller delvis bort din smärta/dina obehag?
zh: 这些药物能完全或部分缓解您的疼痛或不适吗？

source: If so, which and when?
de: Wenn ja, welches und wann?
es: En caso afirmativo, ¿cuál y cuándo?
fr: Dans l'affirmative, lequel et quand ?
he: אם כן, איזו תרופה ומתי?
ja: その場合、どれですか？また、いつですか？
pt: Em caso afirmativo, quais e quando?
sv: Om svaret är ja, vilka och när?
zh: 如果是，种类和时间？

source: Has the problem persisted?
de: Besteht das Problem nach wie vor?
es: ¿Ha persistido el problema?
fr: Le problème persiste-t-il ?
he: האם הבעיה נמשכה?
ja: 問題は継続しましたか？
pt: O problema persiste?
sv: Finns problemet kvar?
zh: 症状仍然持续吗？

source: For how many years (1 if recent)?
de: Seit wie vielen Jahren (1, wenn erst seit kurzem)?
es: ¿Durante cuántos años (1 si es reciente)?
fr: Depuis combien d'années (1 si récent) ?
he: במשך כמה שנים (1 אם לאחרונה)
ja: 何年間ですか（最近の場合は「1」と記入してください）？
pt: Há quanto anos (1 se recente)?
sv: Under hur många år (1 om det är nyligen)?
zh: 持续多少年了（若是近期则按 1 计算）？

source: If so, which disease or condition and who suffered from it?
de: Wenn ja, welche Erkrankung oder Beschwerden, und wer war betroffen?
es: En caso afirmativo, ¿qué enfermedad o dolencia y quién la padeció?
fr: Dans l'affirmative, quel trouble ou maladie et qui en a souffert ?
he: אם כן, איזה מחלה או בעיה,ומי סבל מהם?
ja: その場合、どの病気または症状でしたか？また、誰が患っていましたか？
pt: Em caso afirmativo, que doença ou condição e quem sofreu com ela?
sv: Om svaret är ja, vilken sjukdom eller vilket tillstånd och vem drabbades av det?
zh: 如果是，则是何种疾病或症状？患者是谁？

source: If yes, from what cause?
de: Wenn ja, was war die Ursache?
es: En caso afirmativo, ¿de qué causa?
fr: Si oui, quelle est la cause ?
he: אם כן, מאיזו סיבה?
ja: 「はい」の場合、原因は何ですか？
pt: Em caso afirmativo, de que causa?
sv: Om svaret är ja, av vilken orsak?
zh: 如果是，为什么？

source: If yes, which?
de: Falls ja, bitte benennen?
es: En caso afirmativo, ¿cuál?
fr: Si oui, laquelle ?
he: אם כן, איזה?
ja: 「はい」の場合、いずれですか？
pt: Em caso afirmativo, qual?
sv: Om svaret är ja, vilka?
zh: 如果是，是哪个？

source: Asthma
es: Asma
fr: Asthme
he: אסתמה
ja: 喘息
pt: Asma
sv: Astma
zh: 哮喘

source: Emphysema
de: Emphysem
es: Enfisema
fr: Emphysème
he: נפחת (אמפיזמה)
ja: 肺気腫
pt: Enfisema
sv: Emfysem
zh: 肺气肿

source: Bronchiectasis
de: Bronchiektasie
es: Bronquiectasia
fr: Bronchectasie
he: התרחבות סימפונות
ja: 気管支拡張症
pt: Bronquiectasia
sv: Bronkiektasi
zh: 支气管扩张

source: Other lunch disease
de: Andere Lungenerkrankung
es: Otra enfermedad pulmonar
fr: Autre maladie pulmonaire
he: מחלה אחרת
ja: 他の肺病
pt: Outra doença pulmonar
sv: Annan lungsjukdom
zh: 其他肺部疾病

source: Diabetes
fr: Diabète
he: סוכרת
ja: 糖尿病
pt: Diabete
zh: 糖尿病

source: Epilepsy
de: Epilepsie
es: Epilepsia
fr: Épilepsie
he: אפילפסיה
ja: てんかん
pt: Epilepsia
sv: Epilepsi
zh: 癫痫

source: Malignancy
de: Malignität
es: Tumor
fr: Malignité
he: ממאירות
ja: 悪性腫瘍
pt: Malignidade
sv: Elakartad tumör
zh: 恶性肿瘤

source: If no, by what form of testing was the possibility that you have Tuberous Sclerosis ruled out?
de: Wenn nein, durch welche Art von Test wurde die Möglichkeit einer tuberösen Sklerose bei Ihnen ausgeschlossen?
es: En caso negativo, ¿con qué tipo de prueba se descartó que tuviese usted esclerosis tuberosa?
fr: Dans la négative, quelle forme d'examen a permis d'éliminer le diagnostic de sclérose tubéreuse ?
he: אם לא, באיזה סוג של בדיקה נשללה האפשרות שאת לוקה בטרשת קרשית?
ja: 「いいえ」の場合、どのような形式の検査によって結節硬化症の可能性を除外しましたか？
pt: Em caso negativo, através de que forma de teste foi descartada a possibilidade de você ter esclerose tuberosa?
sv: Om svaret är nej, vilket test gjorde att tuberös skleros avfärdades?
zh: 如果没有，您通过什么形式的检查来排除结节性硬化症的可能性？

source: If yes, how old were you?
de: Wenn ja, wie alt waren Sie?
es: En caso afirmativo, ¿qué edad tenía usted?
fr: Si oui, quel âge aviez-vous ?
he: אם כן, בת כמה היית?
ja: 「はい」の場合、何歳でしたか？
pt: Em caso afirmativo, que idade você tinha?
sv: Om svaret är jag, hur gammal var du?
zh: 若有，您的年龄？

source: Do you currently have any symptoms associated with your Tuberous Sclerosis?
de: Haben Sie derzeit Symptome, die auf Ihre tuberöse Sklerose zurückzuführen sind?
es: ¿Presenta en la actualidad algún síntoma asociado con su esclerosis tuberosa?
fr: Avez-vous à l'heure actuelle des symptômes associés à votre sclérose tubéreuse ?
he: האם יש לך עכשיו תסמינים כלשהם הקשורים לטרשת קרשית?
ja: 現在、結節硬化症に関連した症状を患っていますか？
pt: Você apresenta atualmente algum sintoma associado à sua esclerose tuberosa?
sv: Har du för närvarande några symptom som är relaterade till din tuberösa skleros?
zh: 目前您有没有与结节性硬化症有关的症状？

source: Skin problems
de: Hautprobleme
es: Problemas cutáneos
fr: Problèmes de peau
he: בעיות עור
ja: 皮膚の問題
pt: Problemas de pele
sv: Hudproblem
zh: 皮肤问题

source: Brain tumors
de: Hirntumore
es: Tumores cerebrales
fr: Tumeurs cérébrales
he: גידולים במוח
ja: 脳腫瘍
pt: Tumores cerebrais
sv: Hjärntumörer
zh: 脑瘤

source: Kidney tumors
de: Nierentumore
es: Tumores renales
fr: Tumeurs rénales
he: גידולים בכליה
ja: 腎腫瘍
pt: Tumores renais
sv: Njurtumörer
zh: 肾肿瘤

source: Do you currently have any symptoms not definitely related to Tuberous Sclerosis?
de: Haben Sie derzeit Symptome, die nicht eindeutig auf Ihre tuberöse Sklerose zurückgeführt werden können?
es: ¿Presenta en la actualidad algún síntoma que no esté definitivamente relacionado con la esclerosis tuberosa?
fr: Avez-vous à l'heure actuelle des symptômes qui ne sont pas catégoriquement associés à votre sclérose tubéreuse ?
he: האם יש לך עכשיו תסמינים כלשהם שאינם קשורים באופן ודאי לטרשת קרשית?
ja: 現在、結節硬化症とは一切関連のない症状を患っていますか？
pt: Você apresenta atualmente algum sintoma não definitivamente relacionado à esclerose tuberosa?
sv: Har du för närvarande några symptom som inte är definitivt relaterade till din tuberösa skleros?
zh: 目前您有没有与结节性硬化症无明确关联的症状？

source: Austism
de: Autismus
es: Autismo
fr: Autisme
he: אוטיזם
ja: 自閉症
pt: Autismo
sv: Autism
zh: 自闭症

source: If other, please describe
de: Wenn ja, bitte beschreiben.
es: Si es otro, descríbalo
fr: Si vous avez choisi autre, veuillez expliquer
he: אם אחר, אנא פרטי
ja: 「その他」の場合、説明してください。
pt: Se for outro, queira descrever
sv: Om svaret är annan, var vänlig beskriv
zh: 如果是，请列举

source: Please provide details (current age and relation to you)
de: Bitte machen Sie nähere Angaben (derzeitiges Alter und Verwandtschaftsgrad)
es: Ofrezca detalles (edad actual y parentesco con usted)
fr: Veuillez fournir des détails (âge actuel et lien de parenté)
he: אנא ספקי פרטים (גיל עכשווי ויחס הקרבה אליך)
ja: 詳細を記入してください（現在の年齢やあなたとの関係など）。
pt: Queira fornecer os detalhes (idade atual e relação com você)
sv: Ange detaljinformation (aktuell ålder och relation till dig)
zh: 请提供详情（目前的年龄和与您的关系）

source: If yes, please choose from the following
de: Wenn ja, bitte aus den folgenden Optionen auswählen:
es: En caso afirmativo, escoja una de las siguientes opciones
fr: Si oui, faites-un choix ci-dessous
he: אם כן, אנא בחרי מתוך הבאים
ja: 「はい」の場合、以下から選択してください。
pt: Em caso afirmativo, escolha entre os seguintes
sv: Om svaret är ja väljer du från följande
zh: 若有，请从下列疾病中选择

source: Please describe your relationship to the affected members of your family
de: Bitte geben Sie den Verwandtschaftsgrad der/des betroffenen Familienangehörigen an.
es: Describa su relación con sus familiares afectados
fr: Veuillez décrire le lien de parenté avec les membres concernés
he: אנא תארי את מערכת היחסים שלך עם בן המשפחה הנגוע
ja: その家族とあなたとの関係を説明してください。
pt: Descreva seu relacionamento com os membros afetados de sua família
sv: Beskriv din relation till den påverkade familjemedlemmen
zh: 请说出您家族中的患者与您的关系

source: Please describe the condition and date of diagnosis
de: Geben Sie bitte die Erkrankung und das Datum der Diagnose an.
es: Describa la dolencia y la fecha del diagnóstico
fr: Veuillez décrire le problème et indiquer la date du diagnostic
he: אנא תארי את המצב ואת תאריך האבחון
ja: 症状と診断日について説明してください。
pt: Descreva a condição e a data do diagnóstico
sv: Beskriv tillstånden och datum för diagnosen
zh: 请描述病情和确诊时间

source: If so, how many children do you have, if any?
de: Wenn ja, wie viele Kinder haben Sie (sofern zutreffend)?
es: En caso afirmativo, ¿cuántos hijos tiene, si tiene alguno?
fr: Dans l'affirmative, combien d'enfants avez-vous, le cas échéant ?
he: אם כך, כמה ילדים יש לך, אם בכלל?
ja: その場合、お子さまは何人いらっしゃいますか（該当する場合）？
pt: Em caso afirmativo, quantos filhos você tem, se algum?
sv: Om svaret är ja, hur många barn har du (om du har några)?
zh: 如果有，您有几个子女？

source: What are the sexes and birth years of each child?
de: Bitte geben Sie zu jedem Kind Geschlecht und Geburtsjahr an.
es: ¿Cuál es el sexo y el año de nacimiento de cada hijo?
fr: Quel est le sexe et l'année de naissance de chaque enfant ?
he: מה המין ושנת הלידה של כל ילד?
ja: それぞれのお子さまの性別と生まれた年は？
pt: Qual é o sexo e o ano de nascimento de cada filho(a)?
sv: Vilket kön och vilka födelseår har de olika barnen?
zh: 每个子女的性别和出生年月是？

source: Please list: sex followed by birth year, one per line
de: (pro Zeile ein Kind – zuerst Geschlecht, dann Geburtsjahr).
es: Indique: sexo seguido de año de nacimiento, uno por línea
fr: Veuillez répertorier : le sexe suivi de l'année de naissance, un par ligne
he: אנא ערכי רשימה: מין ואחריו שנת לידה, אחד בכל שורה
ja: 各行に性別と生まれた年を記入してください。
pt: Queira listar: sexo seguido pelo ano de nascimento, um por linha
sv: Skriv i listform: kön följt av födelseår, ett barn per rad
zh: 请列出：性别之后写出生年份，每行写一个

source: Do you have any children through
de: Haben Sie Kinder
es: ¿Ha tenido algún hijo mediante...
fr: Avez-vous des enfants
he: האם יש לך ילדים כלשהם דרך
it: Hai figli, e come li hai ottenuti:
ja: 以下を介したお子さまがいらっしゃいますか？
pt: Você tem filhos através de
sv: Har du några barn genom
zh: 您是否有子女是

source: Adoption
de: adoptiert?
es: Adopción
fr: issus de l'adoption
he: אימוץ
it: Adozione
ja: 養子縁組
pt: Adoção
zh: 收养的

source: Inherited through marriage
de: die Ihr Partner mit in die Ehe gebracht hat?
es: Recibidos con el matrimonio
fr: présents suite à un remariage
he: נישואין
it: Avuti dopo il matrimonio
ja: 結婚相手の子ども
pt: Herdou através de casamento
sv: Bonusbarn genom giftermål
zh: 通过结婚过继的

source: Gestational surrogacy
de: durch eine gestationale Leihmutterschaft?
es: Alquiler gestacional
fr: issus d'une maternité gestationnelle
he: פונדקאות
it: Surrogazione gestazionale
ja: 代理妊娠
pt: Barriga de aluguel
sv: Surrogatmamma, donerade ägg
zh: 代孕的

source: If you gave birth to any of your children, what was the date of your last delivery?
de: Wenn es sich bei einem/mehreren Ihrer Kinder um leibliche Kinder handelt: Wann war die letzte Entbindung?
es: Si dio a luz a alguno de sus hijos, ¿cuál fue la fecha de su último parto?
fr: Si vous avez enfanté, quel est la date de votre dernier accouchement ?
he: אם ילדת ילד כלשהו מילדייך, מה היה תאריך הלידה האחרון?
ja: お子さまをお産みになった場合、最後の出産はいつですか？
pt: Se você deu à luz algum de seus filhos, qual foi a data do seu último parto?
sv: Om du har fött något av dina barn, vilket datum föddes det senaste?
zh: 如果您的每个孩子都顺利降生，那您最后一次分娩是在哪天？

source: Was your pregnancy uneventful?
de: Verlief die Schwangerschaft ohne Zwischenfälle?
es: ¿Tuvo un embarazo sin complicaciones?
fr: Votre grossesse s'est-elle bien passée ?
he: האם ההיריון היה שגרתי?
ja: 穏やかな妊娠でしたか？
pt: Sua gestação foi sem ocorrências especiais?
sv: Var din graviditet händelselös?
zh: 您的怀孕期平安无事吗？

source: If not, what challenges did you face?
de: Wenn nein, welche Probleme gab es?
es: En caso negativo, ¿qué complicaciones tuvo que afrontar?
fr: Dans la négative, à quelles difficultés avez-vous fait face ?
he: אם לא, בפני אילו אתגרים עמדת?
ja: そうでない場合、どのような問題がありましたか？
pt: Em caso negativo, que desafios você enfrentou?
sv: Om svaret är nej, vilka utmaningar stod du inför?
zh: 若不是，您面临了什么样的困难？

source: Do you think these challenges may be LAM-related?
de: Sind Sie der Meinung, diese Probleme könnten mit LAM in Verbindung stehen?
es: ¿Cree que esas complicaciones podrían estar relacionadas con la LAM?
fr: Pensez-vous que ces difficultés soient en rapport avec la LAM ?
he: האם את חושבת שאתגרים אלה היו קשורים ל-LAM
ja: これらの問題は LAM と関連していると思いますか？
pt: Você acha que esses desafios podem ser relacionados à LAM?
sv: Tror du att dessa utmaningar kan vara relaterade till LAM?
zh: 您觉得这些困难和 LAM 有关吗？

source: What makes you think this?
de: Warum sind Sie dieser Meinung?
es: ¿Qué le hace pensar eso?
fr: Pourquoi le pensez-vous ?
he: מה גורם לך לחשוב כך?
ja: なぜそのようにお考えですか？
pt: O que faz você pensar isso?
sv: Vad får dig att tro detta?
zh: 是什么使您这么想呢？

source: If yes, based on what clues was the diagnosis made?
de: Falls ja, welche Anhaltspunkte führten zur Diagnose?
es: En caso afirmativo, ¿en qué se basó el diagnóstico?
fr: Si oui, sur quelles bases le diagnostic a-t-il été fait ?
he: אם כן, על סמך אילו סימנים ניתנה האבחנה?
ja: 「はい」の場合、どのような手がかりによって診断が行われましたか？
pt: Em caso afirmativo, com base em que sinais o diagnóstico foi feito?
sv: Om svaret är ja, baserat på vilka ledtrådar gjordes diagnosen?
zh: 若是，诊断所依据的线索是什么?

source: Your age at your first pregnancy?
de: Wie alt waren Sie bei Ihrer ersten Schwangerschaft?
es: ¿Qué edad tenía en su primer embarazo?
fr: Votre âge lors de votre première grossesse ?
he: בת כמה היית בהיריון הראשון שלך?
ja: 初めて妊娠したときの年齢は？
pt: Sua idade em sua primeira gestação?
sv: Vilken ålder hade du vid din första graviditet?
zh: 您首次怀孕时的年龄？

source: Number of pregnancies carried to term
de: Anzahl der ausgetragenen Schwangerschaften
es: Número de embarazos llevados a término
fr: Nombre de grossesses à terme
he: מספר ההריונות שנשאת עד תומם
ja: 臨月に達した妊娠回数は？
pt: Número de gestações levadas até o final
sv: Antal graviditeter som fullföljts
zh: 活产妊娠的次数？

source: This means live births, whether naturally or surgically
de: (d. h. Lebendgeburt, sei es auf natürlichem Wege oder per operativen Eingriff)
es: Esto significa nacimientos vivos, ya sea de forma natural o por vía quirúrgica
fr: C'est à dire enfants viables, nés de façon naturelle ou chirurgicale
he: דבר זה פירושו לידות חי, באופן טבעי או בעזרת ניתוח
ja: これは、自然な方法や代理出産を問わず、あらゆる生児出生を差します。
pt: Isso significa nascimentos vivos, seja parto normal ou cesariana
sv: Detta innebär levande födda barn, naturligt eller med hjälp av kirurgi
zh: 这意味着婴儿成活，无论是顺产还是剖腹产

source: Number of pregnancies not carried to term
de: Anzahl der nicht ausgetragenen Schwangerschaften
es: Número de embarazos no llevados a término
fr: Nombre de grossesses non menées à terme ?
he: מספר ההריונות שלא הגיעו לסיומם
ja: 臨月まで達しなかった妊娠回数は？
pt: Número de gestações não levadas até o final
sv: Antal graviditeter som inte fullföljts
zh: 非活产妊娠的次数？

source: Please enter a number: 0 if none
de: Bitte in Zahlen angeben (0, wenn keine):
es: Indique un número: 0 si ninguno
fr: Veuillez entrer un nombre : 0 si aucune
he: אנא הכניסי מספר: 0 אם אף אחד
ja: 数字を入力してください：「なし」の場合は「0」と入力します。
pt: Queira informar um número: 0 se nenhuma
sv: Ange ett tal: 0 om det inte är någon
zh: 请输入一个数字：没有则为 0

source: Have you ever had difficulty becoming pregnant?
de: Hatten Sie Schwierigkeiten, schwanger zu werden?
es: ¿Ha tenido problemas en algún momento para quedarse embarazada?
fr: Avez-vous jamais eu des difficultés à tomber enceinte ?
he: האם אי פעם התקשית להרות?
ja: 妊娠するのが困難でしたか？
pt: Você alguma vez teve dificuldade em engravidar?
sv: Har du någonsin haft problem med att bli gravid?
zh: 您是否遇到过难孕？

source: Have you ever had IVF?
de: Haben bei Ihnen jemals eine IVF vorgenommen?
es: ¿Se ha sometido alguna vez a la FIV?
fr: Avez-vous déjà eu une FIV ?
he: האם אי פעם עברת הפריה חוץ גופית?
ja: IVF を行ったことがありますか？
pt: Você alguma vez fez FIV?
sv: Har du någon gång genomgått IVF?
zh: 您进行过 IVF 吗？

source: IVF: In-vitro fertilization
de: IVF: In-vitro-Fertilisation
es: FIV: Fertilización in vitro
fr: FIV : Fécondation in vitro
he: IVF: הפריה חוץ גופית
ja: IVF：体外受精
pt: FIV: Fertilização in vitro
sv: IVF: Provrörsbefruktning
zh: IVF：试管受精

source: Were you ever given DES to prevent miscarriage?
de: Haben Sie jemals DES eingenommen, um eine Fehlgeburt zu vermeiden?
es: ¿Le administraron DES para evitar un aborto?
fr: Vous a-t-on jamais donné de DES pour empêcher les fausses-couches ?
he: האם אי פעם קיבלת דיאתילסטילבסטרול (DES) למניעת הפלה?
ja: 流産を予防するために DES を処方されたことがありますか？
pt: Já foi dado a você DES para evitar aborto espontâneo?
sv: Har du någon gång fått DES för att förhindra missfall?
zh: 您曾经用过 DES 来防止流产吗？

source: DES: Diethylstilbestrol
es: DES: Dietilestilbestrol
fr: DES Diéthylstilbestrol
he: DES: Diethylstilbestrol (דיאתילסטילבסטרול)
ja: DES：ジエチルスチルベストロール
pt: DES: Dietilestilbestrol
sv: DES: Diethylstilbestrol (DES)
zh: DES：乙烯雌酚

source: Has this become worse or better over time?
de: Hat sich dies im Laufe der Zeit verbessert oder verschlimmert?
es: ¿Ha empeorado o mejorado con el tiempo?
fr: Cela a-t-il empiré ou cela s'est-il amélioré au fil du temps ?
he: האם זה החמיר או השתפר עם הזמן?
ja: これは、次第に悪化していますか？それとも改善していますか？
pt: Isso piorou ou melhorou ao longo do tempo?
sv: Har detta blivit sämre eller bättre med tiden?
zh: 随着时间推移这一问题加重还是减轻了？

source: Worse over time
de: Verschlimmerung
es: Empeorado con el tiempo
fr: Pire au fil du temps
he: החמיר עם הזמן
ja: 次第に悪化している
pt: Piorou ao longo do tempo
sv: Sämre med tiden
zh: 加重

source: Better over time
de: Besserung
es: Mejorado con el tiempo
fr: Mieux au fil du temps
he: השתפר עם הזמן
ja: 次第に改善している
pt: Melhorou ao longo do tempo
sv: Bättre med tiden
zh: 减轻

source: Are you on the pill now?
de: Nehmen Sie derzeit eine Anti-Baby-Pille?
es: ¿Está tomando la píldora en la actualidad?
fr: Prenez-vous la pilule à l'heure actuelle ?
he: האם את נוטלת כעת גלולות?
ja: 現在、経口避妊薬を服用していますか？
pt: Você está tomando pílula agora?
sv: Äter du p-piller nu?
zh: 您现在服药吗？

source: For how many years have you been on birth control pills?
de: Seit wie vielen Jahren nehmen Sie die Anti-Baby-Pille?
es: ¿Durante cuántos años ha utilizado píldoras anticonceptivas?
fr: Depuis combien d'années prenez-vous une pilule contraceptive ?
he: במשך כמה שנים נטלת גלולות למניעת היריון?
ja: 経口避妊薬を何年間服用していますか？
pt: Há quantos anos você está tomando pílula anticoncepcional?
sv: Under hur många år har du ätit p-piller?
zh: 您服避孕药几年了？

source: For what purpose(s) were you on birth control pills?
de: Warum haben Sie die Anti-Baby-Pille genommen?
es: ¿Con qué propósito(s) tomaba las píldoras anticonceptivas?
fr: Quelle était la ou les raisons pour lesquelles vous preniez une pilule contraceptive ?
he: לאיזו מטרה(ות) נטלת גלולות למניעת היריון?
ja: どのような目的で、経口避妊薬を服用していますか？
pt: Para que propósito(s) você estava tomando pílulas anticoncepcionais?
sv: Vilket är ditt syfte med att äta p-piller?
zh: 您出于什么目的服用避孕药？

source: For what purpose?
de: Aus welchem Grund?
es: ¿Con qué propósito?
fr: Pour quelle raison ?
he: לאיזו מטרה?
ja: その理由は何ですか？
pt: Para que propósito?
sv: Av vilken orsak?
zh: 为什么？

source: If so, for how long?
de: Wenn ja, wie lange?
es: En caso afirmativo, ¿durante cuánto tiempo?
fr: Dans l'affirmative, pendant combien de temps ?
he: אם כן במשך כמה זמן?
ja: その場合、どれくらいの期間でしたか？
pt: Em caso afirmativo, por quanto tempo?
sv: Om svaret är ja, under hur lång tid?
zh: 如果是，有多久？
