Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: When was this relative to your diagnosis with LAM?
de: Bitte geben Sie den Zeitpunkt im Verhältnis zu Ihrer LAM-Diagnose an.
es: ¿Cuándo sucedió esto en relación con su diagnóstico de la LAM?
fr: Quand est-ce que la LAM a été diagnostiquée chez votre parent ?
he: מתי זה היה ביחס לאבחון LAM אצלך?
ja: これは、LAM の診断と関連して、いつのことでしたか？
pt: Quando isso foi relativo ao seu diagnóstico de LAM?
sv: När skedde detta i relation till när du fick diagnosen LAM?
zh: 您做手术是在被确诊为 LAM 之前或之后多久？

source: Please enter the number of years before by entering a negative number (e.g. -4) or the number of years after with a positive number.
de: Bitte geben Sie die Anzahl der Jahre an, und zwar als negative Zahl für die Jahre vor (z. B. -4) oder als positive Zahl für die Jahre nach der Diagnose.
es: Indique el número de años con el símbolo negativo (ej.: –4) si fue antes o con el símbolo positivo si fue después.
fr: Veuillez entrer le nombre d'années avant au moyen d'un nombre négatif (par exemple, -4) ou le nombre d'années après au moyen d'un nombre positif.
he: אנא כתבי את מספר השנים לפני כן על-ידי הכנסת מספר שלילי (לדוגמה -4) או את מספר השנים לאחר מכן על-ידי כתיבת מספר חיובי.
ja: 診断前の場合はマイナス記号（たとえば「-4」）、診断後の場合はプラス記号を用いて年数を入力してください。
pt: Informe o número de anos antes de inserir um número negativo (ex: 4) ou o número de anos após com um número positivo.
sv: Ange antal år tidigare genom att ange ett negativt tal (t.ex. -4) eller antal år efter med ett positivt tal.
zh: 请输入一个负数（例如 -4）以代表在确诊之前多少年，或一个正数以代表在其后的年份。

source: Did you notice any change in the progression of your disease since the surgery?
de: Haben Sie seit dem Eingriff Veränderungen hinsichtlich des Fortschreitens der Erkrankung festgestellt?
es: ¿Ha notado algún cambio en la progresión de su enfermedad desde la cirugía?
fr: Avez-vous constaté un changement dans l'avancement de votre maladie depuis l'opération ?
he: האם הבחנת בשינוי כלשהו בהתקדמות המחלה שלך מאז הניתוח?
ja: 手術以降、病気の進行に何か変化はありましたか？
pt: Você notou alguma mudança na progressão de sua doença desde a cirurgia?
sv: Har du lagt märke till någon förändring av din sjukdom sedan operationen?
zh: 手术之后您的病情发展有何变化？

source: Are you having hormone replacement therapy as a result of the surgery?
de: Bekommen Sie als Folge des Eingriffs eine Hormonersatztherapie?
es: ¿Está recibiendo hormonoterapia restitutiva como resultado de la cirugía?
fr: Suivez-vous un traitement hormonal substitutif par suite de l'opération ?
he: האם את מקבלת טיפול הורמונאלי חלופי כתוצאה מהניתוח?
ja: 手術の結果、ホルモン補充治療を受けていますか？
pt: Você está recebendo tratamento de reposição hormonal como resultado da cirurgia?
sv: Får du behandling med hormonersättning som ett resultat av operationen?
zh: 您是否因为手术而在其后接受激素替代治疗？

source: If so, for how many years?
de: Wenn ja, seit wie vielen Jahren?
es: En caso afirmativo, ¿durante cuántos años?
fr: Dans l'affirmative, depuis combien de temps ?
he: אם כן, במשך כמה שנים?
ja: 受けている場合は、何年になりますか？
pt: Em caso afirmativo, há quantos anos?
sv: Om svaret är ja, under hur många år?
zh: 如果是，您做过几年治疗？

source: How many cigarettes per day did you smoke at your heaviest time?
de: Wie viele Zigaretten haben Sie zu Spitzenzeiten täglich geraucht?
es: ¿Cuántos cigarrillos fumaba al día en la época de mayor consumo?
fr: Combien de cigarettes fumiez-vous par jour à la période où vous fumiez le plus ?
he: כמה סיגריות עישנת ביום בתקופת העישון הכבד ביותר שלך?
ja: 一番多いときには、1 日何本たばこを吸っていましたか？
pt: Quantos cigarros por dia você fumava no período mais intenso?
sv: Hur många cigaretter per dag rökte du som mest?
zh: 您以前一天最多吸多少只烟？

source: How many glasses of alcohol (glass of wine/beer or a shot of hard liquor) have you consumed per week at your heaviest time?
de: Wie viele Gläser Alkohol (Gläser Wein/Bier oder Schnaps) haben Sie zu Spitzenzeiten pro Woche getrunken?
es: ¿Cuántas copas de bebidas alcohólicas (copas de vino, vasos de cerveza o chupitos de bebidas de alta graduación) ha consumido por semana en la época de mayor consumo?
fr: Combien de verres d'alcool (verre de vin/bière/boisson alcoolisée) consommiez-vous par jour à la période où vous buviez le plus ?
he: כמה כוסות אלכוהול (כוס יין/בירה או כוסית של משקה אלכוהולי מזוקק) שתית בשבוע בזמן הצריכה הכבדה ביותר?
ja: 一番多いときには、1 週間に何杯のアルコールを飲んでいましたか（ワイン/ビールならグラス、強い酒ならショット）？
pt: Quantos copos de bebida alcóolica (copo de vinho/cerveja ou dose de bebida destilada) você consumia por semana em seu período mais intenso?
sv: Hur många glas alkohol (glas med vin/öl eller snaps/ett shot) har du konsumerat per vecka som mest?
zh: 您以前一周最多喝多少杯酒（葡萄酒/啤酒或其他烈性酒）？

source: How much alcohol do you currently consume per week?
de: Wie viel Alkohol trinken Sie derzeit pro Woche?
es: ¿Cuánto alcohol consume a la semana en la actualidad?
fr: Combien d'alcool consommez-vous par semaine à l'heure actuelle ?
he: כמה אלכוהול את שותה כיום בשבוע?
ja: 現在、毎週どれくらいのアルコールを飲んでいますか？
pt: Que quantidade de bebida alcóolica você atualmente consome por semana?
sv: Hur mycket alkohol konsumerar du för närvarande per vecka?
zh: 现在您一周喝多少酒？

source: If so, what were they?
de: Wenn ja, bitte spezifizieren.
es: En caso afirmativo, ¿qué eran?
fr: Dans l'affirmative, de quoi s'agissait-il ?
he: אם כך, מה הן היו?
ja: その場合、何を飲んでいますか？
pt: Em caso afirmativo, quais foram?
sv: Om svaret är ja, vilka var de?
zh: 如果是，有哪些？

source: If yes, what type of weather?
de: Wenn ja, welche Art von Wetter?
es: En caso afirmativo, ¿qué tipo de tiempo?
fr: Si oui, quel type de temps ?
he: אם כן, איזה סוג של מזג אוויר?
ja: 「はい」の場合、どのような天気ですか？
pt: Em caso afirmativo, que tipo de clima?
sv: Om svaret var ja, vilken typ av väder?
zh: 如果是，是哪类天气？

source: What kind of effects?
de: Welche Art von Wirkungen?
es: ¿Qué tipo de efectos?
fr: Quelle sorte d'effets ?
he: איזה סוג של השפעות?
ja: どのような影響がありますか？
pt: Que tipo de efeitos?
sv: Vilken typ av påverkan?
zh: 产生何种效果？

source: mental
de: seelisch
he: נפשיות
ja: 精神的
zh: 精神的

source: breathing
de: Atmung
es: respiratorio
fr: respiratoire
he: נשימה
ja: 呼吸
pt: respiração
sv: andningen
zh: 呼吸的

source: infections
de: Infektionen
es: infecciones
he: זיהומים
ja: 感染
pt: infecções
sv: infektioner
zh: 传染性

source: exercise tolerance
de: Sporttauglichkeit
es: tolerancia al ejercicio
fr: tolérance en termes d'exercice
he: סבילות לפעילות גופנית
ja: 運動許容量
pt: tolerância a exercício
sv: träningstolerans
zh: 运动耐力

source: allergic reaction
de: Allergische Reaktion
es: reacción alérgica
fr: réaction allergique
he: תגובה אלרגית
ja: アレルギー反応
pt: reação alérgica
sv: allergisk reaktion
zh: 过敏反应

source: How often do you fly?
de: Wie oft fliegen Sie?
es: ¿Con qué frecuencia viaja en avión?
fr: À quelle fréquence prenez-vous l'avion ?
he: באיזו תדירות את טסה?
ja: どのくらい飛行機で旅行しますか？
pt: Com que frequência você voa de avião?
sv: Hur ofta flyger du?
zh: 您多久坐一次飞机？

source: Once a year
de: Einmal im Jahr
es: Una vez al año
fr: Une fois par an
he: פעם בשנה
ja: 年に 1 回
pt: Uma vez ao ano
sv: En gång per år
zh: 一年一次

source: A few times a year
de: Mehrmals im Jahr
es: Varias veces al año
fr: Quelques fois par an
he: מספר פעמים בשנה
ja: 年に数回
pt: Algumas vezes por ano
sv: Några gånger per åt
zh: 一年数次

source: Once a month
de: Einmal im Monat
es: Una vez al mes
fr: Une fois par mois
he: פעם בחודש
ja: 月 1 回
pt: Uma vez ao mês
sv: En gång per månad
zh: 每月一次

source: More than once a month
de: Häufiger als einmal im Monat
es: Más de una vez al mes
fr: Plus d'une fois par mois
he: יותר מפעם בחודש
ja: 月 2 回以上
pt: Mais de uma vez por mês
sv: Mer än en gång per månad
zh: 每月多于一次

source: How long is the average flight in hours?
de: Wie lange dauern die Flüge durchschnittlich (in Stunden)?
es: ¿Cuánto dura, de media, el vuelo (en horas)?
fr: Quelle est la longueur moyenne des vols ?
he: כמה זמן נמשכת טיסה ממוצעת?
ja: 平均飛行時間は？
pt: Qual é a duração média de seu voo em horas?
sv: Hur lång är din genomsnittliga flygtid angivet i timmar?
zh: 每次飞行平均持续多久？

source: How many days between flights?
de: Wie viele Tage liegen zwischen den Flügen?
es: ¿Cuántos días pasan entre vuelos?
fr: Combien de jours s'intercalent entre les vols ?
he: כמה ימים יש בין הטיסות?
ja: 飛行機の利用間隔は何日ですか？
pt: Quantos dias entre os voos?
sv: Hur många dagar mellan flygturerna?
zh: 两次飞行之间相隔几天？

source: Do you try to fly only on non-stop flights?
de: Versuchen Sie, möglichst durchgehende Flüge zu nehmen?
es: ¿Intenta volar sólo en vuelos sin escalas?
fr: Essayez-vous de choisir des vols sans escale ?
he: האם את מנסה לטוס בטיסות ישירות בלבד?
ja: 直行便のみを利用するようにしていますか？
pt: Você tenta viajar somente em voos sem escala?
sv: Försöker du att endast flyga direkt (utan mellanlandningar)?
zh: 您是否只乘坐直达飞机？

source: Do you fly over the ocean?
de: Handelt es sich um Überseeflüge?
es: ¿Hace vuelos transoceánicos?
fr: Traversez-vous des océans ?
he: האם הטיסות שלך כוללות גם חציית אוקיינוס?
ja: 飛行機は海の上を通りますか？
pt: Você voa pelo oceano?
sv: Flyger du över oceanen?
zh: 您乘坐越洋航班吗？

source: Have you ever experienced any discomfort while on the plane?
de: Hatten Sie während des Fliegens schon einmal Beschwerden?
es: ¿Ha experimentado en alguna ocasión molestias en el avión?
fr: Ressentez-vous de la gêne lorsque vous vous trouvez en avion ?
he: האם אי פעם חווית אי נוחות כלשהי בזמן השהייה במטוס?
ja: 飛行機の乗っている最中に、何らかの不快感を覚えたことはありますか？
pt: Você já teve algum desconforto enquanto se encontrava no avião?
sv: Har du någon gång upplevt obehag ombord på flyget?
zh: 您乘飞机时是否有任何不适？

source: If so, did you experience this during one or more of
de: Wenn ja, wie oft (einmal oder mehrmals) traten diese Beschwerden auf?
es: En caso afirmativo, ¿las experimentó durante uno o más de los siguientes?
fr: Dans l'affirmative, l'avez-vous ressentie
he: אם כן, האם חווית זאת במהלך אחד או יותר מהבאים
ja: それは、どのようなときですか（複数回答可）？
pt: Em caso afirmativo, você sentiu isso durante um ou mais de
sv: Om svaret är ja, upplevde du detta under en eller flera av
zh: 如果有，是在下面哪些时段

source: Take off
de: Beim Start
es: En el despegue
fr: Au décollage
he: המראה
ja: 離陸時
pt: Partida
sv: Vid start
zh: 起飞时

source: At cruising altitude
de: Bei Reiseflughöhe
es: A la altitud de crucero
fr: À l'altitude de croisière
he: בגובה שיוט
ja: 安定飛行時
pt: Em altitude de cruzeiro
sv: På normal flyghöjd
zh: 处于巡航高度时

source: During landing
de: Während der Landung
es: Durante el aterrizaje
fr: À l'atterrissage
he: במהלך הנחיתה
ja: 着陸時
pt: Durante a aterrissagem
sv: Under landning
zh: 降落时

source: Immediately after getting off of the plane
de: Unmittelbar nach Verlassen des Flugzeugs
es: Inmediatamente después de bajarse del avión
fr: Immédiatement après le débarquement
he: מיד לאחר הירידה מהמטוס
ja: 飛行機を降りた直後
pt: Imediatamente após sair do avião
sv: Omedelbart efter att du hade gått av planet
zh: 刚刚下飞机时

source: Sometime soon after getting off of the plane
de: Manchmal kurz nach Verlassen des Flugzeugs
es: Poco tiempo después de bajarse del avión
fr: Peu de temps après le débarquement
he: בזמן כלשהו בסמוך לזמן הירידה מהמטוס
ja: 飛行機を降りてしばらくしてから
pt: Em um momento logo após sair do avião
sv: Ganska snart efter att du hade gått av planet
zh: 下飞机后不久

source: Please describe the pain/ discomfort that you felt?
de: Bitte beschreiben Sie den Schmerz/die Beschwerden.
es: ¿Describa el dolor/la molestia que sintió?
fr: Veuillez décrire la douleur/la gêne que vous avez ressentie ?
he: אנא תארי את הכאב/אי הנוחות שהרגשת?
ja: どのような痛みや不快感を覚えたか説明してください。
pt: Queira descrever a dor/desconforto que sentiu.
sv: Beskriv den smärta/det obehag du upplevde?
zh: 请描述您的疼痛/不适感受?

source: Do you regularly use oxygen on the plane?
de: Verwenden Sie regelmäßig Sauerstoff im Flugzeug?
es: ¿Usa normalmente oxígeno en el avión?
fr: Utilisez-vous régulièrement de l'oxygène en avion ?
he: האם את משתמשת בחמצן במטוס באופן שגרתי?
ja: 飛行機に乗っているときは必ず酸素を使用しますか？
pt: Você usa regularmente oxigênio no avião?
sv: Använder du regelbundet syrgas på flygplan?
zh: 您乘飞机时定期吸氧吗？

source: If so, how much (liters per minute)?
de: Wenn ja, wie viel (Liter pro Minute)?
es: En caso afirmativo, ¿cuánto (litros por minuto)?
fr: Dans l'affirmative, combien (litres par minute) ?
he: אם כן, בכמה (ליטרים בדקה)?
ja: その場合、どれくらいの量ですか（リットル/分）？
pt: Em caso afirmativo, que quantidade (litros por minuto)?
sv: Om svaret är ja, hur mycket (liter per minut)?
zh: 如果是，吸氧量是多少（升/分钟）？

source: If you do not use oxygen regularly on the plane, do you ever tell airplane staff that you have a lung condition when you get on the plane?
de: Falls Sie im Flugzeug nicht regelmäßig Sauerstoff verwenden: Haben Sie das Flugpersonal beim Einstieg ins Flugzeug jemals über Ihre Lungenerkrankung informiert?
es: Si no usa normalmente oxígeno en el avión, ¿le dice al personal del avión que tiene una enfermedad pulmonar cuando sube al avión?
fr: Si vous n'utilisez pas régulièrement d'oxygène en avion, informez-vous le personnel volant à l'embarquement que vous avez des troubles pulmonaires ?
he: אם אינך משתמשת בחמצן באופן שגרתי על המטוס, האם אמרת אי פעם לצוות המטוס שיש לך בעיה בריאות כאשר את עולה למטוס?
ja: 飛行機でいつも酸素を使用していない場合、搭乗時に、肺疾患を抱えていることをキャビンアテンダントに伝えていますか？
pt: Caso você não use oxigênio regularmente no avião, você alguma vez contou à tripulação que tem uma condição pulmonar ao entrar no avião?
sv: Om du inte använder syrgas regelbundet på flygplanet, talar du då någon gång om för flygplanspersonalen att du har en lungsjukdom när du går ombord på planet?
zh: 如果您不是固定地在飞机上吸氧，您在上飞机时会告诉机组人员您有肺部疾病吗？

source: Do you take any precautions when you fly (x-ray before flying, etc)?
de: Treffen Sie Vorsichtsmaßnahmen vor einem Flug (Röntgenaufnahme im Vorfeld etc.)?
es: ¿Toma alguna precaución cuando vuela (radiografías antes de volar, etc.)?
fr: Prenez-vous des précautions lorsque vous prenez l'avion (radiographie avant le vol, etc.) ?
he: האם את נוקטת באמצעי זהירות כאשר את טסה (צילום רנטגן לפני הטיסה, וכו')?
ja: 飛行機に乗る前に予防策を取っていますか（事前にレントゲンを取るなど）？
pt: Você toma alguma precaução quando voa (raio X antes de voar, etc.)?
sv: Vidtar du några åtgärder när du flyger (röntgen innan flygningen etc)?
zh: 您飞行前会做一些预防措施吗（飞行前拍 X-光片等）？

source: What are these?
de: Bitte spezifizieren?
es: ¿De qué tipo?
fr: En quoi cela consiste-t-il ?
he: באילו אמצעים?
ja: どのような内容ですか？
pt: Quais são?
sv: Vilka är dessa?
zh: 做哪些预防措施？

source: Have you had a pneumathorax (collapsed lung) or any other medical problem within a week after flying?
de: Hatten Sie schon einmal einen Pneumothorax (Lungenkollaps) oder andere medizinische Probleme innerhalb einer Woche nach einem Flug?
es: ¿Ha sufrido un neumotórax (pulmón colapsado) u otro problema médico en la semana posterior a un vuelo?
fr: Avez-vous eu un pneumothorax (poumon collabé) ou autre problème médical dans la semaine suivant un voyage en avion ?
he: האם לקית בחזה אוויר (תמט ריאה) או בכל בעיה רפואית אחרת תוך שבוע מהטיסה?
ja: 飛行機に乗った後、1 週間以内に気胸（肺の虚脱）や他の医学上の問題を患ったことがありますか？
pt: Você teve um pneumotórax (colapso pulmnoar) ou algum outro problema médico dentro de um semana após o voo?
sv: Har du drabbats av en pneumathorax (lungkollaps) eller något annat medicinskt problem inom en vecka efter en flygning?
zh: 飞行之后一周内，您是否有过气胸（肺不张）或其他症状？

source: At what approximate altitude (meters) do you live (1 meter=3.3 feet)?
de: Wie hoch liegt Ihr Wohnort (in Metern)?
es: ¿A qué altitud (metros) aproximada vive (1 metro = 3,3 pies)?
fr: À quelle altitude environ vivez-vous ? (1 mètre=3,3 pieds) ?
he: באיזה גובה בערך (מטרים) את גרה?
ja: どれくらいの高度（メートル）に住んでいらっしゃいますか？
pt: Em que altitude aproximada (metros) você vive (1 metro = 3,3 pés)?
sv: Ungefär på vilken höjd lever du (anges i meter)?
zh: 您居住地的海拔高度（以米为单位）是多少（1米=3.3英尺）？

source: Do you feel that this affects your breathing?
de: Haben Sie den Eindruck, dass sich dies auf Ihre Atmung auswirkt?
es: ¿Cree que afecta a su respiración?
fr: Pensez-vous que votre respiration s'en trouve affectée ?
he: האם את מרגישה שיש לכך השפעה על הנשימה שלך?
ja: これによって呼吸が影響を受けていると思いますか？
pt: Você sente que isso afeta sua respiração?
sv: Känner du att detta påverkar din andning?
zh: 您觉得这会影响您的呼吸吗？

source: When you travel, do you visit locations at high altitude?
de: Bereisen Sie sehr hoch gelegene Orte?
es: Cuando viaja, ¿visita lugares situados a gran altitud?
fr: Lorsque vous voyagez, allez-vous dans des endroits à haute altitude ?
he: כאשר את נוסעת, האם את מבקרת באתרים הנמצאים בגובה רב?
ja: 旅行中に、高度の高い場所を訪問しますか？
pt: Quando você viaja, você visita localidades de alta altitude?
sv: När du reser, brukar du besöka platser på hög höjd?
zh: 在您旅行时，会到高海拔地区吗？

source: If so, how do you feel
de: Wenn ja, wie fühlen Sie sich dort?
es: Si es así, ¿cómo se siente?
fr: Dans l'affirmative, comment vous sentez-vous ?
he: אם כן, כיצד את מרגישה?
ja: その場合、どのように感じますか？
pt: Em caso afirmativo, como você se sente
sv: Om svaret är ja, hur mår du
zh: 如果会，当时您感觉如何

source: No effect
de: Keine Veränderung
es: No ha influido
fr: Aucun effet
he: אין השפעה
ja: 影響はない
pt: Nenhum efeito
sv: Ingen påverkan
zh: 无不适感

source: some discomfort
de: Leichte Beschwerden
es: Algunas molestias
fr: une certaine gêne
he: מעט אי נוחות
ja: いくらか不快感を覚える
pt: algum desconforto
sv: lite obehag
zh: 有些不适

source: significant difficulty
de: Erhebliche Beschwerden
es: Muchas molestias
fr: des difficultés certaines
he: קושי משמעותי
ja: ものすごく大変である
pt: dificuldade significativa
sv: märkbara svårigheter
zh: 非常不适

source: Do you work part-time or full-time?
de: Sind Sie teilzeit oder vollzeit berufstätig?
es: ¿Trabaja a media jornada o a jornada completa?
fr: Travaillez-vous à temps complet ou partiel ?
he: האם את עובדת במשרה חלקית או במשרה מלאה?
it: Lavori a tempo pieno o part-time?
ja: パートまたは正規の仕事をしていますか？
pt: Você trabalha em meio expediente ou período integral?
sv: Arbetar du deltid eller heltid?
zh: 您做兼职还是全职工作？

source: Part time
de: Teilzeit
es: A media jornada
fr: Partiel
he: משרה חלקית
ja: パート
pt: Meio expediente
sv: Deltid
zh: 兼职

source: Full time
de: Vollzeit
es: A jornada completa
fr: Complet
he: משרה מלאה
it: A tempo pieno
ja: 正社員
pt: Período integral
sv: Heltid
zh: 全职

source: Are you the sole income-earner in your family?
de: Sind Sie in Ihrer Familie die einzige Verdienerin?
es: ¿Es la única que gana un sueldo en su familia?
fr: Êtes-vous la seule à soutenir économiquement votre foyer ?
he: האם את המפרנסת היחידה במשפחתך?
ja: あなたはご家族の中で唯一の所得者ですか？
pt: Você é a única pessoa a sustentar sua família?
sv: Är du den enda inkomsttagaren i din familj?
zh: 您是家中唯一的收入来源吗？

source: Do you have a job outside of the home?
de: Müssen Sie für Ihre berufliche Tätigkeit das Haus verlassen?
es: ¿Tiene un empleo fuera de casa?
fr: Avez-vous un travail en dehors de la maison ?
he: האם יש לך עבודה מחוץ לבית?
ja: ご自宅以外で仕事を持っていらっしゃいますか？
pt: Você tem um emprego fora de casa?
sv: Har du ett jobb utanför hemmet?
zh: 您在住家以外的场所工作吗？

source: Do you work from home?
de: Arbeiten Sie von zu Hause aus?
es: ¿Trabaja desde casa?
fr: Travaillez-vous chez vous ?
he: האם את עובדת מהבית?
ja: ご自宅で働いていますか？
pt: Você trabalha em casa?
sv: Arbetar du hemifrån?
zh: 您在家里工作吗？

source: Are you the sole home-maker in your family?
de: Sind Sie die einzige in der Familie, die Sie sich um den Haushalt kümmert?
es: ¿Es la ama de casa en su familia?
fr: Êtes-vous la seule personne à vous occuper des tâches ménagères dans votre famille ?
he: האם את עקרת הבית היחידה במשפחה שלך?
ja: あなたはご家族の中で唯一の主婦ですか？
pt: Você é a única pessoa em sua família a cuidar das tarefas de casa e não trabalhar fora?
sv: Är du den enda hemmafrun/(hemmamannen) i din familj?
zh: 您是家中唯一做家务的人吗？

source: On average, is the climate where you now live wet, temperate or dry?
de: Leben Sie in einem durchschnittlich eher feuchten, gemäßigten oder trockenen Klima?
es: De media, ¿el clima del lugar en el que vive es húmedo, intermedio o seco?
fr: En moyenne, le climat dans lequel vous vivez actuellement est-il humide, tempéré ou sec ?
he: האם האקלים במקום שבו את גרה לח, מתון או יבש, בממוצע?
ja: 平均して、お住まいの地域の気候はどのようなものですか（湿っている、温暖、乾燥している）？
pt: Em média, o clima onde você vive é úmido, temperado ou seco?
sv: Är det genomsnittliga klimatet där du lever fuktigt, tempererat eller torrt?
zh: 平均而言，您现在居住的地方气候是潮湿、适中还是干燥？

source: Rains alot and very humid
de: Viel Regen und sehr feucht
es: Llueve mucho y es muy húmedo
fr: Beaucoup de pluie et d'humidité
he: גשום מאוד ולח מאוד
ja: 雨がたくさん降り、湿度が非常に高い
pt: Chove muito e é muito úmido
sv: Regnar mycket och är mycket fuktigt
zh: 多雨且很潮湿

source: Moderate humidity and rain
de: In der Regel mäßig viel Regen und Feuchtigkeit
es: Humedad y lluvia moderadas
fr: Humidité et pluie modérées
he: לחות מתונה וגשם
ja: 湿度と降雨量は普通である
pt: Umidade e chuva com moderação
sv: Måttlig fuktighet och måttliga regn
zh: 湿度和降水适中

source: Dry and desert like
de: Trocken und wüstenartig
es: Seco y desértico
fr: Sec et désertique
he: יבש ומדברי
ja: 乾燥して砂漠のようである
pt: Seco e parecido com deserto
sv: Torrt och ökenliknande
zh: 干燥气候，如同沙漠

source: Humid summers; cold, dry winters
de: Feuchte Sommer; kalte, trockene Winter
es: Veranos húmedos; inviernos fríos y secos
fr: Étés humides ; hivers froids et secs
he: קיצים לחים, חורפים קרים ויבשים
ja: 夏は湿度が高く、冬は寒くて乾燥している
pt: Verões úmidos; invernos frios e secos
sv: Fuktiga somrar; kalla och torra vintrar
zh: 夏天潮湿，冬天干冷

source: Is the climate on average hot, temperate, or cold?
de: Ist das Klima durchschnittlich eher heiß, gemäßigt oder kalt?
es: De media, ¿es el clima cálido, templado o frío?
fr: Le climat est-il en moyenne chaud, tempéré ou froid ?
he: האם האקלים הממוצע חם, מתון או קר?
ja: 気候は平均的にどのようなものですか（暑い、温暖、寒い）？
pt: Em média, o clima é quente, temperado ou frio?
sv: Är klimatet i genomsnitt hett, tempererat eller kallt?
zh: 平均而言，气候是炎热、适中还是寒冷？

source: hot
de: Heiß
es: cálido
fr: chaud
he: חם
ja: 暑い
pt: quente
sv: hett
zh: 热

source: temperate
de: gemäßigt
es: templado
fr: tempéré
he: מתון
ja: 温暖
pt: temperado
sv: tempererat
zh: 适中

source: cold
de: kalt
es: frío
fr: froid
he: קר
ja: 寒い
pt: frio
sv: kallt
zh: 寒冷

source: variable
de: schwankend
he: משתנה
ja: 変化が多い
pt: variável
sv: varierande
zh: 多变

source: unknown
de: unsicher
es: desconocido
fr: inconnu
he: לא ידוע
ja: 不明
pt: desconhecido
sv: okänt
zh: 未知

source: Other comments on climate and its impact on your health?
de: Weitere Anmerkungen zum Klima und seinen Auswirkungen auf Ihre Gesundheit?
es: ¿Otros comentarios sobre el clima y su impacto en su salud?
fr: Autres commentaires relatifs au climat et son incidence sur votre santé ?
he: האם יש לך הערות נוספות בנוגע לאקלים ולהשפעה שלו על בריאותך?
ja: 気候と、気候が健康に及ぼす影響について、他のコメントがあれば記入してください。
pt: Outros comentários sobre clima e o impacto em sua saúde?
sv: Övriga kommentarer om klimatet och dess påverkan på din hälsa?
zh: 关于气候及其对您健康的影响有其他论述吗？

source: Is this due to one or more of the following?
de: Ist dies auf einen oder mehrere der folgenden Faktoren zurückzuführen?
es: ¿Se debe esto a uno o más de los siguientes?
fr: Quelle en est/sont la/les causes ?
he: האם דבר זה נובע מאחד או יותר מהבאים?
ja: これは、以下の 1 つまたは複数を原因としていますか？
pt: Isso é devido a um ou mais dos seguintes?
sv: Beror det på något av följande?
zh: 这是由以下哪个或哪些因素引起的？

source: Anxiety
de: Angst
es: Ansiedad
fr: Anxiété
he: חרדה
ja: 不安
pt: Ansiedade
sv: Oro
zh: 焦虑

source: Not being able to breathe well
de: Atembeschwerden
es: Incapacidad para respirar con normalidad
fr: Incapacité à respirer correctement
he: חוסר יכולת לנשום היטב
ja: 呼吸しにくい
pt: Não conseguir respirar bem
sv: Att inte kunna andas ordentligt
zh: 不能顺畅呼吸

source: Waking up frequently to urinate, etc
de: Häufiges Aufwachen wegen Harndrang etc.
es: Despertarse con frecuencia para orinar, etc.
fr: Réveil fréquent pour uriner, etc.
he: התעוררות תדירה כדי להטיל שתן, וכו'
ja: 寝ている間、トイレなどに何度も起きてしまう
pt: Levantar frequentemente para urinar, etc.
sv: Att ofta vakna upp för att urinera etc
zh: 夜尿频多，等等
