Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: Chicken
de: Huhn
es: Pollo
fr: Poulet
he: עוף
it: Pollo
ja: 鶏肉
pt: Galinha
sv: Kyckling
zh: 鸡肉

source: How would you characterize your appetite relative to your peers?
de: Wie würden Sie Ihren Appetit im Vergleich zu anderen beschreiben?
es: ¿Cómo describiría su apetito en comparación con otras personas?
fr: Comment caractériseriez-vous votre appétit par rapport à vos pairs ?
he: כיצד תאפייני את התיאבון שלך ביחס לזה של חברותייך?
ja: 周囲の人々と比べて、あなたの食欲はどのようなものだと言えますか？
pt: Como você descreveria seu apetite em relação aos seus colegas?
sv: Hur skulle du bedöma din aptit i förhållande till dina kamraters aptit?
zh: 您与同龄人相比食欲如何？

source: Normal
fr: Normales
he: רגיל
ja: 普通
pt: Normais
zh: 正常

source: Poor
de: Wenig
es: Escaso
fr: Médiocre
he: ירוד
ja: 少ない
pt: Pouco
sv: Dålig
zh: 缺乏

source: Large
de: Groß
es: Grande
fr: Gros
he: מוגבר
ja: 多い
pt: Muito
sv: Stor
zh: 旺盛

source: Do you try to follow a fat-free or low-fat diet?
de: Versuchen Sie, sich fettfrei oder fettarm zu ernähren?
es: ¿Intenta seguir una dieta sin grasas o baja en grasas?
fr: Essayez-vous de suivre un régime sans graisse ou pauvre en lipide ?
he: האם את מנסה לאכול תפריט נטול שומן או תפריט דל שומן?
ja: 無脂肪または低脂肪の食品を摂取しようとしていますか？
pt: Você tenta seguir uma dieta sem gorduras ou com baixo teor de gordura?
sv: Försöker du att följa en fettfri diet eller en diet med lågt fettinnehåll?
zh: 您有尝试无脂肪或低脂肪的饮食吗？

source: Do you have high-cholesterol?
de: Haben Sie erhöhte Cholesterinwerte?
es: ¿Tiene el colesterol alto?
fr: Votre cholestérol est-il élevé ?
he: האם יש לך כולסטרול גבוה?
ja: コレステロール値は高いですか？
pt: Você tem colesterol alto?
sv: Har du högt kolesterol?
zh: 您的胆固醇高吗？

source: Do you find it difficult to maintain your weight?
de: Haben Sie Schwierigkeiten, Ihr Gewicht zu halten?
es: ¿Le cuesta mantener su peso?
fr: Avez-vous des difficultés à maintenir votre poids ?
he: האם את מתקשה לשמור על המשקל שלך?
ja: 体重を維持することが難しいと思われますか？
pt: Você acha difícil manter seu peso?
sv: Tycker du att det är svårt att behålla vikten?
zh: 您是否感到维持体重困难？

source: Do you take vitamin or mineral supplements?
de: Nehmen Sie Vitamin- oder Mineralstoffpräparate?
es: ¿Toma complementos vitamínicos o minerales?
fr: Prenez-vous des vitamines ou des compléments minéraux ?
he: האם את נוטלת תוספי ויטמינים או מינרלים?
ja: ビタミンまたはミネラルのサプリメントを摂取していますか？
pt: Você toma vitaminas ou suplementos minerais?
sv: Tar du tilläggsvitaminer eller -mineraler?
zh: 您吃维生素或矿物质补充剂吗？

source: Any other comments on diet
de: Sonstige Anmerkungen zur Ernährung
es: Cualquier otro comentario sobre su dieta
fr: Autres commentaires sur le régime alimentaire
he: הערה נוספת כלשהי בנוגע לתפריט
ja: 食事に関するその他のコメント
pt: Outros comentários sobre a dieta
sv: Övriga kommentarer om kosten
zh: 饮食方面的其他论述

source: Have you given up any type of exercise because of LAM?
de: Haben Sie wegen LAM irgendeinen Sport aufgegeben?
es: ¿Ha dejado de practicar algún ejercicio debido a la LAM?
fr: Avez-vous arrêté de faire de l'exercice à cause de la LAM ?
he: האם ויתרת על סוג כלשהו של פעילות גופנית בגלל ה-LAM?
ja: LAM のせいで運動することをあきらめましたか（運動の種類を問わず）？
pt: Você desistiu de algum tipo de exercícios devido à LAM?
sv: Har du slutat med någon typ av träning på grund av LAM?
zh: 您是否因 LAM 放弃了任何形式的锻炼？

source: Do you desaturate on exertion?
de: Kommt es bei Ihnen bei körperlicher Betätigung zu Sauerstoff-Desaturierung?
es: ¿Se desatura con los esfuerzos?
fr: Est-ce que vous vous désaturez au cours de l'effort ?
he: האם רוויית החמצן שלך יורדת בעת מאמץ?
ja: 激しい運動の後、脱飽和状態になりますか？
pt: Você dessatura no esforço?
sv: Drabbas du av desaturering vid ansträngning?
zh: 您费力时会感到氧气不足吗？

source: If you exercise, do you see positive effects of exercise?
de: Können Sie, wenn Sie Sport treiben, einen positiven Effekt feststellen?
es: Si hace ejercicio, ¿percibe efectos positivos en el ejercicio?
fr: Si vous faites de l'exercice, constatez-vous des effets positifs ?
he: אם את עוסקת בפעילות גופנית, האם הפעילות הגופנית משפיעה עליך באופן חיובי?
ja: 運動をすると、運動のプラス効果を感じますか？
pt: Caso se exercite, você vê efeitos positivos devido ao exercício?
sv: Om du tränar, ser du positiva effekter av träningen?
zh: 如果您锻炼，是否觉得锻炼带来了积极效果？

source: Can you walk 100 meters on level ground without stopping?
de: Können Sie auf gerader Strecke 100 m gehen, ohne stehen zu bleiben?
es: ¿Es capaz de recorrer 100 metros en llano sin detenerse?
fr: Êtes-vous capable de marcher 100 mètres sur terrain plat sans vous arrêter ?
he: האם את יכולה ללכת 100 מטרים במישור ללא הפסקה?
it: Riesci a camminare per 100 metri a livello piano senza fermarti?
ja: 平らな道を 100 メートル止まらずに歩けますか？
pt: Você consegue andar 100 metros no chão nivelado sem parar?
sv: Kan du promenera 100 meter på plant underlag utan att stanna?
zh: 您能在平地上坚持走 100 米而不停下来吗？

source: Yes
de: Ja
es: Sí
fr: Oui
he: כן
it: Sì
ja: はい
pt: Sim
sv: Ja
zh: 是

source: Yes with oxygen
de: Ja, mit Sauerstoff
es: Sí con oxígeno
fr: Oui avec de l'oxygène
he: כן עם חמצן
it: Si, con ossigeno
ja: はい（酸素があれば）
pt: Sim, com oxigênio
sv: Ja, med syre
zh: 吸氧时可以

source: No
de: Nein
fr: Non
he: לא
ja: いいえ
pt: Não
sv: Nej
zh: 否

source: Can you carry small loads (up to 2kg/4.4lbs)?
de: Können Sie kleinere Lasten tragen (bis zu 2 kg)?
es: ¿Es capaz de cargar con pequeños pesos (hasta 2 kg/4,4 libras)?
fr: Êtes-vous capable de porter de petites charges (jusqu'à 2 kg) ?
he: האם את יכולה לשאת משאות קלים (עד 2 ק"ג)?
it: Riesci a portare piccolo pesi (fino a 2 kg)?
ja: 小さな荷物を運べますか（2 kgまで）？
pt: Você consegue carregar pesos pequenos (até 2 kg/4,4 lbs)?
sv: Kan du bära små vikter (upp till 2 kg)?
zh: 您能携带少量重物吗（最多2 公斤/4.4 磅）？

source: Do you get breathless easily from relatively simple motions (from bending down to pick something up or getting dressed)?
de: Kommen Sie schon bei relativ einfachen Bewegungen schnell außer Atem (z. B. beim Bücken, um etwas aufzuheben, oder beim Anziehen)?
es: ¿Se queda sin aliento fácilmente tras movimientos relativamente sencillos (al inclinarse a coger algo o al vestirse)?
fr: Vous essoufflez-vous facilement suite à des mouvements simples (lorsque vous vous baissez pour ramassez quelque chose ou que vous vous habillez) ?
he: האם את מגיעה בקלות למצב של חוסר נשימה כתוצאה מתנועות פשוטות יחסית (כתוצאה מהתכופפות כדי להרים משהו או כאשר את מתלבשת)?
ja: 比較的簡単な動作（かがんで何かを取る場合や着替えなど）でもすぐに息切れしますか？
pt: Você fica sem fôlego com facilidade devido a movimentos relativamente simples (desde agachar a pegar algo ou se vestir)?
sv: Tappar du andan vid relativt enkla rörelser (när du böjer dig ner för att plocka upp någonting eller när du klär på dig)?
zh: 在比较简单的运动中您是否容易喘不过气（例如弯腰捡东西或穿衣服）？

source: What activities can you not do because of LAM?
de: Welchen Aktivitäten können Sie wegen LAM nicht nachgehen?
es: ¿Qué actividades no puede realizar debido a la LAM?
fr: Quelles sont les activités que vous évitez à cause de de la LAM ?
he: אילו פעילויות אינך יכולה לבצע בגלל מחלת LAM?
ja: LAM が原因で、どのような活動ができなくなりましたか？
pt: Que atividades você não consegue fazer devido à LAM?
sv: Vilka aktiviteter kan du inte genomföra på grund av LAM?
zh: 您由于 LAM 而不能从事哪些活动？

source: What activities can you do but in a modified way because of LAM? What modifications have you made to make these activities possible?
de: Welche Aktivitäten sind möglich, jedoch wegen LAM nicht mehr so wie früher? Was haben Sie geändert, um diese Aktivitäten zu ermöglichen?
es: ¿Qué actividades puede realizar, aunque de forma distinta, debido a la LAM? ¿Qué cambios ha realizado para poder realizar esas actividades?
fr: Quelles sont les activités que vous pouvez réaliser, mais de façon modifiée, à cause de la LAM ? Quelles modifications avez-vous apporté pour rendre ces activités possibles ?
he: אילו פעילויות את יכולה לבצע אבל באופן שונה בגלל מחלת LAM? אילו שינויים עשית כדי שתוכלי לבצע פעילויות אלו?
ja: LAMが原因で、どのような活動を違う方法でやる必要が出てきましたか？これらの活動を行うため、どのように変えましたか？
pt: Que atividades você consegue fazer, mas de maneira diferente devido à LAM? Que modificações você fez para possibilitar essas atividades?
sv: Vilka aktiviteter kan du genomföra men på ett annorlunda sätt på grund av LAM? Vilka ändringar har du gjort för att göra dessa aktiviteter möjliga?
zh: 由于 LAM，您能从事哪些活动但需要转换活动方式？您做了什么转换才能完成这些活动？

source: Have you been referred to pulmonary rehabilitation?
de: Wurde Ihnen schon einmal ein Lungenrehabilitationsprogramm verordnet?
es: ¿Le han remitido a rehabilitación pulmonar?
fr: Avez-vous été aiguillé vers une rééducation pulmonaire ?
he: האם הפנו אותך לשיקום ריאתי?
ja: 呼吸リハビリテーションを紹介されたことはありますか？
pt: Você foi encaminhado à reabilitação pulmonar?
sv: Har du remitterats till lungrehabilitering?
zh: 有人建议过您做肺部康复治疗吗？

source: Have you ever taken recreational drugs (excluding cigarettes and alcohol)?
de: Haben Sie jemals Drogen genommen (außer Zigaretten und Alkohol)?
es: ¿Ha consumido alguna vez drogas (distintas del tabaco y el alcohol)?
fr: Avez-vous déjà pris des drogues à usage récréatif (cigarettes et alcool exclus) ?
he: האם נטלת אי פעם סמים למטרות הנאה (להוציא סיגריות ואלכוהול)
ja: 気晴らしのための麻薬を使用したことはありますか（タバコやアルコールは除く）？
pt: Você alguma vez consumiu drogas recreativas (excluindo cigarros e álcool)?
sv: Har du någonsin tagit rekreationsdroger (utom cigaretter och alkohol)?
zh: 您是否施用过软性毒品（不包括香烟和酒类）？

source: Have you tried Chinese medicine
de: Haben Sie chinesische Medizin ausprobiert?
es: ¿Ha probado la medicina china?
fr: Avez-vous essayé la médecine chinoise ?
he: האם התנסית ברפואה סינית?
it: Hai provato la medicina cinese
ja: 漢方薬を試したことはありますか？
pt: Você já experimentou a medicina chinesa?
sv: Har du provat kinesisk medicin
zh: 您尝试过中药吗？

source: Have you tried Acupuncture?
de: Haben Sie Akupunktur ausprobiert?
es: ¿Ha probado la acupuntura?
fr: Avez-vous essayé l'acuponcture ?
he: האם התנסית בדיקור סיני (אקופונקטורה)?
ja: 鍼治療を試したことはありますか？
pt: Você já experimentou acupuntura?
sv: Har du provat akupunktur?
zh: 您尝试过针灸治疗吗？

source: Have you tried Shiatsu massage?
de: Haben Sie Shiatsu-Massage ausprobiert?
es: ¿Ha probado el masaje de Shiatsu?
fr: Avez-vous essayé les massages Shiatsu ?
he: האם התנסית בעיסוי שיאצו?
ja: 指圧を試したことがありますか？
pt: Você já experimentou massagem de Shiatsu?
sv: Har du provat Shiatsu-massage?
zh: 您尝试过指压按摩吗？

source: Have you tried Hypnosis?
de: Haben Sie Hypnose ausprobiert?
es: ¿Ha probado la hipnosis?
fr: Avez-vous essayé l'hypnose ?
he: האם התנסית בהיפנוזה?
ja: 催眠術を試したことはありますか？
pt: Você já experimentou hipnose?
sv: Har du provat hypnos?
zh: 您尝试过催眠术吗？

source: Have you tried Meditation?
de: Haben Sie Meditation ausprobiert?
es: ¿Ha probado la meditación?
fr: Avez-vous essayé la méditation ?
he: האם התנסית במדיטציה?
ja: 瞑想を試したことはありますか？
pt: Você já experimentou meditação?
sv: Har du provat meditation?
zh: 您尝试过冥想疗法吗？

source: Any other forms of complementary or alternative medicine?
de: Irgendeine andere Form von ergänzender oder Alternativmedizin?
es: ¿Alguna otra forma de medicina complementaria o alternativa?
fr: Autres formes de médecine d'appoint ou parralèle ?
he: סוג אחר כלשהו של רפואה משלימה או אלטרנטיבית?
ja: これ以外の補完療法または代替療法を試したことがありますか？
pt: Alguma outra forma de medicina complementar ou alternativa?
sv: Någon annan typ av komplimentär eller alternativ medicin?
zh: 还有其他辅助或替代治疗吗？

source: Have you noticed an effect on your breathing from these interventions?
de: Haben Sie eine Wirkung dieser Methoden auf Ihre Atemfähigkeit festgestellt?
es: ¿Ha notado algún efecto en su respiración tras estas intervenciones?
fr: Avez-vous constaté un effet sur votre respiration de par ces interventions ?
he: האם הבחנת בהשפעה על הנשימה כתוצאה מהתערבויות אלה?
ja: このような介入によって、呼吸に影響があったと感じたことはありますか？
pt: Você notou um efeito em sua respiração proveniente dessas intervenções?
sv: Har du lagt märke till någon påverkan på din andning efter dessa behandlingar?
zh: 这些疗法对您的呼吸有没有效果？

source: Have you noticed an effect on your well-being from any of these interventions?
de: Hat sich eine dieser Methoden auf Ihr Wohlbefinden ausgewirkt?
es: ¿Ha notado algún efecto en su bienestar tras estas intervenciones?
fr: Avez-vous constaté un effet sur votre bien-être de par ces interventions ?
he: האם הבחנת בהשפעה על בריאותך הכללית כתוצאה מהתערבויות אלה?
ja: このような介入によって、健康に影響があったと感じたことはありますか？
pt: Você notou um efeito em seu bem-estar proveniente dessas intervenções?
sv: Har du lagt märke till någon påverkan på hur du mår efter dessa behandlingar?
zh: 这些疗法对您的健康状况有没有效果？

source: Any other comments on alternative therapies
de: Sonstige Anmerkungen zu Alternativtherapien
es: Cualquier otro comentario sobre terapias alternativas
fr: Autres commentaires sur les thérapies parallèles
he: האם יש לך הערות נוספות הנוגעות לטיפולים אלטרנטיביים?
ja: 代替療法に関する他のコメント
pt: Outros comentários sobre tratamentos alternativos
sv: Övriga kommentarer om alternativa behandlingar
zh: 其他任何关于替代疗法的论述

source: How many people live in your home (including yourself)?
de: Wie viele Personen wohnen bei Ihnen zu Hause (Sie eingeschlossen)?
es: ¿Cuántas personas viven en su hogar (incluida usted)?
fr: Combien de personnes habitent chez vous (y compris vous-même) ?
he: כמה אנשים גרים בבית שלך (כולל אותך)?
ja: ご自宅には何人で同居なさっていますか（ご自身を含む）？
pt: Quantas pessoas vivem em sua casa (incluindo você)?
sv: Hur många personer bor i ditt hem (inklusive dig)?
zh: 您家里有几口人（包括您自己）？

source: Does your daily routine vary a lot?
de: Haben Sie einen sehr unregelmäßigen Alltag?
es: ¿Cambia mucho su rutina diaria?
fr: Votre quotidien varie-t-il beaucoup ?
he: האם השגרה היומית שלך משתנה לעיתים תכופות?
ja: 毎日の行動は大きく異なりますか？
pt: Sua rotina diária varia muito?
sv: Varierar dina dagliga rutiner mycket?
zh: 您日常生活中的活动变化大吗？

source: Is your daily routine fairly physically active?
de: Sind Sie im Alltag körperlich sehr aktiv?
es: ¿Tiene una rutina diaria que exija bastante actividad física?
fr: Votre quotidien est-il plutôt actif en termes physique ?
he: האם בשגרה היומית שלך יש די פעילות פיזית?
ja: 毎日の行動で、よく身体を動かしますか？
pt: Sua rotina diária é razoavelmente ativa em termos físicos?
sv: Ingår rimlig fysisk aktivitet i dina dagliga rutiner?
zh: 您日常起居中的体力活动是否适中？

source: Do you leave the house every day to work/run errands/etc?
de: Verlassen Sie das Haus jeden Tag, um zur Arbeit zu gehen/Besorgungen zu erledigen etc.?
es: ¿Sale de casa todos los días para ir al trabajo, salir a pasear, etc.?
fr: Quittez-vous la maison tous les jours pour travailler/courir/faire des courses, etc. ?
he: האם את יוצאת מהבית מדי יום לעבודה/לסידורים/וכו'?
ja: 毎日、仕事や所用などのために家から出かけますか？
pt: Você sai de casa todos os dias para trabalhar ou cumprir tarefas rotineiras, etc?
sv: Lämnar du huset varje dag för att arbeta/göra ärenden/etc?
zh: 您每天都要离开住所从事工作/出差等事务吗？

source: Do you have a job?
de: Haben Sie eine Arbeitsstelle?
es: ¿Trabaja?
fr: Avez-vous un emploi ?
he: האם יש לך עבודה?
ja: 就職していますか？
pt: Você tem um emprego?
sv: Har du ett jobb?
zh: 您在职吗？

source: Do you care for the home and family as your primary form of work?
de: Kümmern Sie sich hauptsächlich um Haushalt und Familie?
es: ¿Considera su hogar y su familia su principal forma de trabajo?
fr: Votre activité principale consiste-t-elle vous occuper de votre foyer et de votre famille ?
he: האם העבודה העיקרית שלך היא טיפול בבית ובמשפחה?
ja: 家や家族の世話を主な仕事としていますか？
pt: Você cuida de sua casa e família como forma principal de trabalho?
sv: Är du hemmafru och ser det som din primära uppgift?
zh: 您是否把照顾家人和家庭作为自己工作的主要重心？

source: Briefly describe your daily routine (wake up time, meals, activities of the day, bedtime)
de: Beschreiben Sie kurz Ihren Alltag (Aufstehzeiten, Mahlzeiten, Tagesaktivitäten, Schlafenszeit)
es: Describa brevemente su rutina diaria (hora a la que se levanta, comidas, actividades diarias, hora a la que se acuesta)
fr: Décrivez brièvement vos habitudes (réveil, repas, activités de la journée, coucher)
he: תארי בקצרה את השגרה היומית שלך (זמן הקימה, ארוחות, פעילויות במשך היום, שעת השינה).
ja: 毎日の生活について簡単に説明してください（起床時刻、食事、日中の活動、就寝時刻）。
pt: Descreva brevemente sua rotina diária (hora de acordar, refeições, atividades do dia, hora de dormir)
sv: Beskriv kort dina dagliga rutiner (uppvakningstid, måltider, aktiviteter under dagen, tid för sänggående)
zh: 请简单描述您的日常起居（起床时间、吃饭、白天的活动、睡觉时间）

source: What type of environment do you live in?
de: In welcher Art von Umfeld leben Sie?
es: ¿En qué tipo de entorno vive?
fr: Dans quel type d'environnement vivez-vous ?
he: באיזה סוג של סביבה את גרה?
ja: どのような環境にお住まいですか？
pt: Em que tipo de ambiente você vive?
sv: I vilken typ av miljö lever du?
zh: 您生活在什么环境中？

source: city
de: Stadt
es: gran ciudad
fr: grande ville
he: עיר
ja: 都市
pt: cidade
sv: innerstad
zh: 城市

source: town
de: Kleinstadt
es: ciudad de tamaño medio
fr: petite ville
he: עיירה
ja: 街
pt: cidade pequena
sv: stad
zh: 小镇

source: countryside
de: Land
es: el campo
fr: campagne
he: אזור כפרי
ja: 田舎
pt: zona rural
sv: på landet
zh: 乡下

source: village
de: Dorf
es: pueblo
he: כפר
ja: 村
pt: vilarejo
sv: i en by
zh: 小村落

source: farm
de: Bauernhof
es: granja
fr: ferme
he: חווה
ja: 農場
pt: fazenda
sv: på en gård
zh: 农场

source: Please describe the air quality where you live as
de: Bitte beschreiben Sie die Luftqualität Ihrer Umgebung
es: La calidad del aire en donde vive es
fr: Veuillez décrire la qualité de l'air que vous respirez là où vous vivez :
he: אנא תארי את איכות האוויר במקום מגורייך
ja: お住まいの場所の空気の質について説明してください。
pt: Descreva a qualidade do ar de onde você vive
sv: Beskriv luftkvaliteten där du lever
zh: 请描述您生活场所的空气质量

source: good
de: gut
es: buena
fr: bonne
he: טובה
ja: 良い
pt: boa
sv: bra
zh: 好

source: average
de: durchschnittlich
es: normal
fr: moyenne
he: ממוצעת
ja: 普通
pt: média
sv: genomsnittlig
zh: 中等

source: poor
de: schlecht
es: mala
fr: médiocre
he: גרועה
ja: 悪い
pt: ruim
sv: dålig
zh: 差

source: Are there potential environmental risks where you live now?
de: Gibt es in Ihrer Umgebung potenziell schädliche Umweltfaktoren?
es: ¿Existen potenciales riesgos medioambientales donde vive ahora?
fr: Existe-t-il des risques environnementaux là où vous habitez maintenant ?
he: האם קיימים סיכונים סביבתיים אפשריים במקום שבו את גרה עכשיו?
it: Esistono potenziali rischi ambientali dove vivi adesso?
ja: 現在お住まいの場所には環境リスクが潜在していますか？
pt: Há potenciais riscos ambientais onde você vive agora?
sv: Finns det möjliga miljörisker där du lever nu?
zh: 您居住的地方有哪些潜在的环境危害？

source: fumes
de: Luftschadstoffe/Abgase
es: gases
fr: vapeurs
he: עשן
it: fumi
ja: 噴煙
pt: fumaças
sv: rök
zh: 熏烟

source: dust
de: Staub
es: polvo
fr: poussière
he: אבק
it: polvere
ja: 粉塵
pt: poeira
sv: damm
zh: 尘土

source: asbestos
de: Asbest
es: amianto
fr: amiante
he: אסבסט
it: amianto
ja: アスベスト
pt: amianto
sv: asbest
zh: 石棉

source: pesticides
de: Pestizide
es: pesticidas
he: חומרי הדברה
it: pesticidi
ja: 殺虫剤
pt: pesticidas
sv: bekämpningsmedel för insekter
zh: 杀虫剂

source: cigarette smoke
de: Zigarettenqualm
es: humo de tabaco
fr: fumée de cigarette
he: עשן סיגריות
it: fumo di sigaretta
ja: タバコの煙
pt: fumaça de cigarro
sv: cigarettrök
zh: 吸烟者

source: smog
es: niebla contaminada
fr: brouillard de fumée
he: ערפיח
ja: スモッグ
pt: poluição
zh: 烟雾

source: other in air
de: Sonstige Luftschadstoffe
es: otros en el aire
fr: autre au niveau de l'air
he: גורם אחר באוויר
it: altro nell’aria
ja: その他（空中）
pt: outro no ar
sv: annat i luften
zh: 其他空气有害物

source: other in land
de: Sonstige Schadstoffe im Boden
es: otros en el terreno
fr: autre au niveau de la terre
he: גורם אחר בקרקע
it: altro nella terra
ja: その他（地上）
pt: outro na terra
sv: annat i jorden
zh: 其他地面有害物

source: other in water
de: Sonstige Schadstoffe im Wasser
es: otros en el agua
fr: autre au niveau de l'eau
he: גורם אחר במים
it: altro nell’acqua
ja: その他（水中）
pt: outro na água
sv: annat i vattnet
zh: 其他水中有害物

source: Were there environmental risks where you lived for a significant period in your past?
de: Gab es an Orten, in denen Sie früher über einen längeren Zeitraum gelebt haben, potenziell schädliche Umweltfaktoren?
es: ¿Han existido riesgos medioambientales en lugares donde haya vivido durante largos periodos de tiempo en el pasado?
fr: Y a-t-il eu des risques environnementaux là où vous viviez avant et ce pendant une période prolongée ?
he: האם היו סיכונים סביבתיים במקום שבו גרת במשך תקופה משמעותית בעברך?
it: Esistevano rischi ambientali nel luogo in cui hai vissuto per un periodo significativo della tua vita?
ja: 過去長期間住んでいた場所に、環境リスクはありましたか？
pt: Havia riscos ambientais onde você viveu por um período significativo no passado?
sv: Fanns det miljörisker där du har levt under en väsentlig period tidigare?
zh: 在您过去长期居住的地方，是否存在环境危害？

source: Have you ever smoked?
de: Haben Sie jemals geraucht?
es: ¿Ha fumado alguna vez?
fr: Avez-vous fumé dans le passé ?
he: האם עישנת אי פעם?
ja: 喫煙したことがありますか？
pt: Você já fumou?
sv: Har du någonsin rökt?
zh: 您吸过烟吗？

source: Have you ever used alcohol?
de: Haben Sie jemals Alkohol konsumiert?
es: ¿Ha consumido alcohol alguna vez?
fr: Avez-vous consommé de l'alcool ?
he: האם צרכת אלכוהול אי פעם?
ja: アルコールを飲んだことがありますか？
pt: Você já consumiu álcool?
sv: Har du någonsin använt alkohol?
zh: 您饮过酒吗？

source: Were there environmental risks that your parents were exposed to?
de: Gab es schädliche Umweltfaktoren, denen Ihre Eltern ausgesetzt waren?
es: ¿Se han visto sus padres expuestos a riesgos medioambientales?
fr: Vos parents ont-ils été exposés à des risque environnementaux ?
he: האם היו סיכונים סביבתיים שהורייך נחשפו אליהם?
ja: あなたのご両親がさらされていた環境リスクはありますか？
pt: Houve riscos ambientais aos quais seus pais foram expostos?
sv: Vilka miljörisker utsattes dina föräldrar för?
zh: 您的父母是否到过有危害的环境中？

source: Do certain types of weather affect your body?
de: Wirken sich bestimmte Wetterbedingungen auf Ihr körperliches Befinden aus?
es: ¿Afectan a su cuerpo determinados tipos de clima?
fr: Certains types de temps affectent-ils votre corps ?
he: האם סוגים מסוימים של מזג אוויר משפיעים על הגוף שלך?
ja: 特定の天気によって身体が影響を受けることはありますか？
pt: Certos tipo de clima afetam o seu corpo?
sv: Påverkas din kropp av vissa vädertyper?
zh: 哪些特定天气能影响您的身体？

source: Do you travel by airplane?
de: Machen Sie Flugreisen?
es: ¿Viaja en avión?
fr: Prenez-vous l'avion ?
he: האם את נוהגת לטוס?
ja: 飛行機で旅行していますか？
pt: Você viaja de avião?
sv: Reser du med flygplan?
zh: 您乘坐飞机旅行吗？

source: Has your sleep routine changed since being diagnosed with LAM?
de: Haben sich Ihre Schlafgewohnheiten geändert, seit bei Ihnen LAM diagnostiziert wurde?
es: ¿Se ha visto modificada su rutina del sueño desde que le diagnosticaron la LAM?
fr: Votre rythme de sommeil a-t-il changé depuis que la LAM a été diagnostiquée ?
he: האם שגרת השינה שלך השתנתה מאז שאבחנו אצלך LAM?
it: La tua routine del sonno è cambiata da quando ti hanno diagnosticato la malattia LAM?
ja: LAM と診断されてから、睡眠パターンが変化しましたか？
pt: Sua rotina de sono mudou desde que foi diagnosticada com LAM?
sv: Har din sömnrutin ändrats sedan du fick diagnosen LAM?
zh: 被诊断出 LAM 后，您的作息习惯改变了吗？

source: Do you have problems falling or staying asleep?
de: Haben Sie Einschlafprobleme oder wachen Sie häufig auf?
es: ¿Le cuesta dormirse o permanecer dormida?
fr: Vous est-il difficile de vous endormir ou de rester endormie ?
he: האם קשה לך להירדם או להמשיך לישון?
ja: 眠りに入る、または眠り続けるのは難しいですか？
pt: Você tem problemas em adormecer ou continuar adormecida?
sv: Har du problem med att du somnar eller förblir sovande?
zh: 您有入睡困难或睡不安稳吗？

source: How many hours on average do you sleep each night?
de: Wie viele Stunden schlafen Sie durchschnittlich pro Nacht?
es: De media, ¿cuántas horas duerme cada noche?
fr: Combien d'heures en moyenne dormez-vous chaque nuit ?
he: כמה שעות בממוצע את ישנה בכל לילה?
ja: 毎晩、平均して何時間寝ていますか？
pt: Durante quantas horas em média você dorme a cada noite?
sv: Hur många timmar sover du i genomsnitt varje natt?
zh: 您每晚平均睡几个小时？

source: Do you wake up too early on a regular basis?
de: Wachen Sie regelmäßig zu früh auf?
es: ¿Se despierta demasiado temprano con frecuencia?
fr: Vous réveillez-vous trop tôt de façon régulière ?
he: האם את מתעוררת מוקדם מדי באופן קבוע?
ja: いつも早く目が覚めてしまいますか？
pt: Você acorda muito cedo regularmente?
sv: Vaknar du regelbundet för tidigt?
zh: 您是否经常早醒？
