Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: Do you think your incontinence occurs because of
de: Was ist Ihrer Meinung nach die Hauptursache für Ihre Inkontinenzprobleme?
es: Cree que su incontinencia se debe a
fr: Pensez-vous que votre incontinence survient du fait
he: האם את חושבת שאי השליטה נובעת מ
it: Pensi che la tua incontinenza si manifesti per via di
ja: 失禁は以下が原因と思われますか？
pt: Você acha que sua incontinência ocorre por causa de
sv: Tror du att din inkontinens uppstår på grund av
zh: 您是否认为您的失禁是因为

source: oxygen desaturation
de: Sauerstoff-Desaturierung
es: desaturación de oxígeno
fr: d'une désaturation en oxygène
he: ירידה ברווי החמצן
it: Desaturazione per via dell’ossigeno
ja: 酸素の不飽和化
pt: dessaturação de oxigênio
sv: syredesaturering
zh: 氧气不足

source: breathlessness keeps you from getting there in time
de: Wegen der Atemnot schaffen Sie es nicht rechtzeitig bis zur Toilette.
es: la dificultad para respirar le impide llegar a tiempo
fr: de l'essoufflement qui vous empêche d'arriver à temps
he: קוצר נשימה המונע ממך להגיע לשם בזמן
it: La mancanza di fiato ti impedisce di arrivare in tempo
ja: 息切れによってトイレまでたどり着けない
pt: falta de ar impede você de chegar a tempo
sv: andnöd hindrar dig från att komma dit i tid
zh: 气喘而不能及时如厕

source: i.e. desaturation leads you to lose control of the muscles
de: d. h. die Sauerstoff-Desaturierung führt dazu, dass Sie die Kontrolle über die Muskeln verlieren
es: es decir, la desaturación hace que pierda el control de los músculos
fr: c-à-d. la désaturation cause la perte de contrôle musculaire
he: זאת אומרת שירידה ברווי החמצן גורמת לך לאבד שליטה על השרירים
it: per esempio desaturare ti porta a perdere controllo dei muscoli
ja: 脱飽和によって筋肉を制御できなくなるなど
pt: ou seja, a dessaturação leva você a perder controle dos músculos
sv: dvs desaturering leder till att du förlorar kontrollen över musklerna
zh: 即，氧气不足导致您的肌肉失控

source: Would you feel comfortable talking to your doctor or pulmonologist about incontinence problems?
de: Können Sie sich vorstellen, mit Ihrer Ärztin/Ihrem Arzt oder Ihrer Lungenspezialistin/Ihrem Lungenspezialisten über Ihr Inkontinenzproblem zu reden?
es: ¿Se sentiría cómoda hablando con su médico o neumólogo sobre problemas de incontinencia?
fr: Seriez-vous mal à l'aise de parler avec votre docteur ou votre pneumologue de vos problèmes d'incontinence ?
he: האם תרגישי בנוח לדבר עם הרופא שלך או עם מומחה לריאות על אודות בעיות אי השליטה?
ja: 失禁の問題について、医師または呼吸器科医に抵抗なく話すことができますか？
pt: Você se sentiria à vontade em conversar com seu médico ou pulmonologista sobre os problemas de incontinência?
sv: Skulle det kännas bekvämt för dig att prata med din läkare eller lungläkare om inkontinensproblem?
zh: 和医生或肺病学家谈论自己的失禁问题时您觉得自在吗？

source: Have you ever asked for professional help with incontinence?
de: Haben Sie schon einmal professionellen Rat zum Thema Inkontinenz eingeholt?
es: ¿Ha pedido alguna vez ayuda profesional para tratar la incontinencia?
fr: Avez-vous déjà demandé de l'aide d'un professionnel dans le cadre de votre incontinence ?
he: האם פנית אי פעם לעזרה מקצועית לטיפול באי השליטה על הסוגרים?
ja: 失禁について専門家の助けを求めましたか？
pt: Você alguma vez pediu ajuda profissional para incontinência?
sv: Har du någon gång sökt professionell hjälp mot inkontinens?
zh: 您就失禁问题寻求过专业援助吗？

source: Do you have a family history of osteoporosis?
de: Gab oder gibt es in Ihrer Familie Fälle von Osteoporose?
es: ¿Tiene antecedentes familiares de osteoporosis?
fr: Avez-vous des antécédents familiaux d'ostéoporose ?
he: האם יש לך היסטוריה משפחתית של דלדול העצם?
ja: 家族に骨粗しょう症の人はいますか？
pt: Você tem um histórico familiar de osteoporose?
sv: Finns det en familjehistorik över benskörhet?
zh: 您有骨质疏松症的家族史吗？

source: yes
de: Ja
es: sí
fr: oui
he: כן
ja: はい
pt: sim
sv: ja
zh: 是

source: no
de: Nein
fr: non
he: לא
ja: いいえ
pt: não
sv: nej
zh: 是

source: I don't know
de: Ich weiß nicht.
es: no lo sé
fr: Je ne sais pas
he: אינני יודעת
ja: わからない
pt: Não sei
sv: Jag vet inte
zh: 不知道

source: Do you suffer from bone loss?
de: Leiden Sie an Knochenschwund?
es: ¿Sufre pérdida de masa ósea?
fr: Souffrez-vous de déperdition osseuse ?
he: האם את סובלת מדלדול העצם?
ja: 骨量減少を患っていますか？
pt: Você sofre de perda óssea?
sv: Lider du av benförlust?
zh: 您患有骨流失吗？

source: Do you suffer from back, joint or bone pain?
de: Leiden Sie unter Rücken-, Gelenk- oder Knochenschmerzen?
es: ¿Sufre dolor de espalda, en las articulaciones o de huesos?
fr: Souffrez-vous de douleur au dos, aux articulations ou aux os ?
he: האם את סובלת מכאבי גב, מפרקים או עצמות?
ja: 腰、関節、骨の痛みがありますか？
pt: Você sofre de dor nas costas, nas articulações ou nos ossos?
sv: Lider du av rygg-, led- eller bensmärtor?
zh: 您患有背部、关节或骨骼疼痛吗？

source: In which members of your family?
de: Bei welchen Familienangehörigen?
es: ¿En qué familiares?
fr: Chez quels membres de votre famille ?
he: אצל מי מבני משפחתך?
ja: その家族とはどのような関係ですか？
pt: Em quais membros de sua família?
sv: För vilka familjemedlemmar?
zh: 是您家中的哪些成员？

source: Siblings
de: Geschwister
es: Hermanos
fr: Frères ou sœurs
he: אחים/אחיות
ja: 兄弟姉妹
pt: Irmãos
sv: Syskon
zh: 兄弟姐妹

source: Parents
de: Eltern
es: Padres
he: הורים
ja: 両親
pt: Pais
sv: Föräldrar
zh: 父母

source: Grandparents
de: Großeltern
es: Abuelos
fr: Grands-parents
he: סבים או סבתות
ja: 祖父母
pt: Avós
sv: Far-/morföräldrar
zh: 祖父母

source: Cousins
de: Kusinen/Vettern
es: Primos
he: בני דודים
ja: いとこ
pt: Primos
sv: Kusiner
zh: 堂/表兄弟姐妹

source: At approximately what age was that diagnosis made for those family members
de: Wie alt waren die betreffenden Angehörigen ungefähr, als die Diagnose gestellt wurde?
es: ¿Aproximadamente a qué edad se les diagnosticó a esos familiares?
fr: À quel âge environ ce diagnostic a-t-il été fait pour ces proches ?
he: באיזה גיל בערך נקבעה אבחנה זו אצל בני המשפחה האלה?
ja: この家族はおよそ何歳くらいのときに、そのように診断されましたか？
pt: Aproximadamente, em que idade o diagnóstico foi feito para esses membros da família
sv: Ungefär vid vilken ålder fick dessa familjemedlemmar diagnosen
zh: 这些家庭成员大约是在什么年龄诊断出此症状的？

source: Please list one family member and age per line
de: Bitte pro Zeile ein Familienmitglied und das Alter nennen.
es: Indique un familiar y una edad por línea
fr: Veuillez indiquer un proche et son âge par ligne
he: אנא ערכי רשימה של בן משפחה אחד וגיל בכל שורה
ja: 各行につき、家族 1 人と、その年齢を書いてください。
pt: Liste um membro da família e idade por linha
sv: Skriv en lista med en familjemedlem och ålder per rad
zh: 请列出患病家属及其年龄，每人占一行。

source: Have you ever had a bone density scan?
de: Wurde bei Ihnen jemals eine Knochendichtemessung vorgenommen?
es: ¿Le han practicado alguna vez una densitometría ósea?
fr: Avez-vous déjà fait une ostéodensitométrie ?
he: האם אי פעם עברת בדיקת צפיפות עצם?
ja: 骨密度検査を受けたことがありますか？
pt: Você já fez medição da densidade óssea?
sv: Har du någon gång genomgått en skanning av bendensitet?
zh: 您做过骨密度检查吗？

source: Has a clinician said that this may be related to LAM?
de: Hat Ihnen eine Ärztin/ein Arzt gesagt, dass dies mit LAM zusammenhängen könne?
es: ¿Le ha indicado un médico que esto podría estar relacionado con la LAM?
fr: Un clinicien vous a t-il indiqué que cela pourrait avoir un rapport avec la LAM ?
he: האם רופא אמר שייתכן שנתונים אלה קשורים ל-LAM?
ja: 臨床医は、これは LAM と関連している可能性があると言いましたか？
pt: O médico disse que isso pode estar relacionado à LAM?
sv: Har en kliniker sagt att detta kan vara relaterat till LAM?
zh: 有无医生表示这可能和 LAM 相关？

source: If so, what connection was described between LAM and bone loss?
de: Wenn ja, welcher Zusammenhang zwischen LAM und Knochenschwund wurde beschrieben?
es: En caso afirmativo, ¿cuál es la conexión que le han descrito entre la LAM y la pérdida de masa ósea?
fr: Dans l'affirmative, quel rapport vous a été expliqué entre la LAM et la déperdition osseuse ?
he: אם כן, איזה קשר תואר בין LAM לבין דלדול העצם?
ja: その場合、LAM と骨量減少の間にどのような関係があると言われましたか？
pt: Em caso afirmativo, que conexão foi descrita entre LAM e perda óssea?
sv: Om svaret är ja, vilket samband har beskrivits mellan LAM och benförlust?
zh: 若有，他认为 LAM 和骨流失之间的联系是什么？

source: Any other comments on your loss of bone density?
de: Sonstige Anmerkungen zu Ihrem Knochschwund?
es: ¿Cualquier otro comentario sobre su pérdida de masa ósea?
fr: Autres commentaires sur votre perte de densité osseuse ?
he: הערות נוספות לגבי דלדול עצם?
ja: 骨密度の減少について、何か他のコメントはありますか？
pt: Algum outro comentário sobre a densidade de sua perda óssea?
sv: Eventuella övriga kommentarer om förlust av bentäthet?
zh: 对于您的骨密度流失还有其他论述吗？

source: Date of diagnosis?
de: Datum der Diagnose?
es: ¿Fecha del diagnóstico?
fr: Date du diagnostic ?
he: תאריך האבחון?
ja: 診断日は？
pt: Data do diagnóstico?
sv: Datum för diagnosen?
zh: 诊断日期？

source: What test was used to arrive at your diagnosis?
de: Welche Untersuchungsmethode wurde gewählt, um eine Diagnose zu stellen?
es: ¿Qué prueba se realizó para llegar al diagnóstico?
fr: Quel examen a été réalisé pour arriver à ce diagnostic ?
he: איזו בדיקה שימשה לקביעת האבחנה שלך?
ja: どのような検査によって、診断結果が出ましたか？
pt: Que teste foi usado para chegar ao seu diagnóstico?
sv: Vilka tester genomfördes för att du skulle få din diagnos?
zh: 通过何种检查而确诊？

source: Name and address of diagnosing clinician
de: Name und Anschrift der Ärztin/des Arztes, die/der die Diagnose gestellt hat.
es: Nombre y dirección del médico que realizó el diagnóstico
fr: Nom et adresse du clinicien diagnostiqueur
he: שם וכתובת של הרופא המאבחן
ja: 診断を行った臨床医の名前と住所
pt: Nome e endereço do médico que diagnostica
sv: Namn och adress till den diagnostiserande klinikern
zh: 诊断医生的姓名和地址

source: Are you now taking any prescription medication for this condition?
de: Nehmen Sie irgendwelche verschreibungspflichtigen Medikamente zur Behandlung dieser Erkrankung ein?
es: ¿Está tomando en la actualidad algún medicamento recetado para esta dolencia?
fr: Prenez-vous à l'heure actuelle des médicaments sur ordonnance pour ce problème ?
he: האם את נוטלת עכשיו תרופת מרשם כלשהי לטיפול בבעיה זו?
ja: この症状のため、何か処方薬を服用していますか？
pt: Você está agora tomando medicamento sob receita para esta condição?
sv: Tar du nu någon receptbelagd medicin mot detta tillstånd?
zh: 您现在施用哪些治疗该症状的处方药？

source: Have you taken medication for osteoporosis in the past that you are no longer taking?
de: Haben Sie früher Medikamente zur Behandlung von Osteoporose eingenommen, die Sie heute nicht mehr einnehmen?
es: ¿Ha tomado en el pasado alguna medicación para la osteoporosis que ya no esté tomando?
fr: Preniez-vous des médicaments pour l'ostéoporose que vous ne prenez plus ?
he: האם נטלת בעבר תרופות לטיפול בדלדול עצם שאינך נוטלת יותר?
ja: 骨粗しょう症に対して過去に薬剤を摂取していましたか（今は服用していない）？
pt: Você tomou medicamento para osteoporose no passado que não esteja mais tomando?
sv: Har du tidigare tagit någon medicin mot benskörhet som du inte längre tar?
zh: 您是否在过去施用治疗骨质疏松症的药物而现在停药了？

source: Have you ever taken bisphosophonates?
de: Haben Sie schon einmal Bisphosphonate eingenommen?
es: ¿Ha tomado alguna vez bisfosfonatos?
fr: Avez-vous déjà pris des bisphosphonates
he: האם נטלת אי פעם ביספוספונאטים?
ja: ビスフォスフォネートを服用したことがありますか？
pt: Você já usou bisfosfonados?
sv: Har du någon gång tagit bisfosfonat?
zh: 您施用过二磷酸酯吗？

source: Are you currently taking bisphosphonates?
de: Nehmen Sie derzeit Bisphosphonate ein?
es: ¿Está tomando en la actualidad bisfosfonatos?
fr: Prenez-vous des bisphosphonates à l'heure actuelle ?
he: האם את נוטלת עכשיו ביספוספונאטים?
ja: 現在、ビスフォスフォネートを服用していますか？
pt: Você está atualmente usando bisfosfonados?
sv: Tar du för närvarande bisfosfonat?
zh: 您现在施用二磷酸酯吗？

source: Has this ever been recommended?
de: Wurde Ihnen dazu geraten?
es: ¿Se lo han recomendado alguna vez?
fr: Cela a-t-il fait l'objet d'une recommandation ?
he: האם זה הומלץ לך אי פעם?
ja: これは推奨されましたか？
pt: Isso foi alguma vez recomendado?
sv: Har detta blivit rekommenderat någon gång?
zh: 施用该药得到了医生推荐吗？

source: Medication?
de: Medikation?
es: ¿Medicación?
fr: Médicament ?
he: תרופה?
ja: どの薬剤ですか？
pt: Medicação?
sv: Medicin?
zh: 什么药物？

source: Date when medication started?
de: Zeitpunkt, zum dem mit der Medikation begonnen wurde?
es: ¿Fecha en la que inició la medicación?
fr: Date du début de prise du médicament ?
he: תאריך התחלת נטילת התרופה?
ja: 薬剤の使用を開始した日付は？
pt: Data em que a medicação foi iniciada?
sv: Datum då du startade medicineringen?
zh: 开始服药的日期？

source: Date when medication stopped?
de: Zeitpunkt, zum dem die Medikation eingestellt wurde?
es: ¿Fecha en la que abandonó la medicación?
fr: Date d'arrêt de prise du médicament ?
he: תאריך הפסקת נטילת התרופה?
ja: 薬剤の使用を停止した日付は？
pt: Data em que a medicação foi interrompida?
sv: Datum då du slutade med medicineringen?
zh: 停止服药的日期？

source: Reason for stopping medication?
de: Grund für das Einstellen der Medikation?
es: ¿Razón para abandonar la medicación?
fr: Raison de l'arrêt de la prise du médicament ?
he: מה היא הסיבה להפסקת התרופה?
ja: 薬剤の使用を停止した理由は？
pt: Razão para interromper a medicação?
sv: Orsak för att sluta med medicineringen?
zh: 停药原因？

source: Do you currently take multivitamins?
de: Nehmen Sie derzeit Multivitaminpräparate ein?
es: ¿Toma en la actualidad multivitaminas?
fr: Prenez-vous à l'heure actuelle des multivitamines ?
he: האם את נוטלת מולטי ויטמינים עכשיו?
ja: 現在、マルチビタミン剤を摂取していますか？
pt: Você toma atualmente multivitaminas?
sv: Tar du för närvarande multivitaminer?
zh: 您现在施用多维生素吗？

source: Not counting multi-vitamins, do you take any calcium or vitamin D supplements?
de: Nehmen Sie Kalzium- oder Vitamin-D-Präparate (Multivitaminpräparate ausgenommen)?
es: Si no tiene en cuenta las multivitaminas, ¿toma algún complemento de calcio o vitamina D?
fr: Sans compter les multivitamines, prenez-vous des compléments de calcium et de vitamine D ?
he: מלבד מולטיויטמינים, האם את נוטלת תוספים כלשהם של סידן או ויטמין די?
ja: カルシウムまたはビタミン D サプリメントを摂取していますか（マルチビタミン剤は除く）？
pt: Sem contar as multivitaminas, você toma algum suplemento de cálcio ou vitamina D?
sv: Om vi inte räknar med multivitaminer, tar du tillägg av kalcium eller vitamin D?
zh: 除多维生素外，您施用钙或 VD 补充剂吗？

source: Do you take any other vitamin supplements?
de: Nehmen Sie andere Vitamin-Präparate?
es: ¿Toma algún otro complemento vitamínico?
fr: Prenez-vous d'autres compléments vitaminés ?
he: האם את נוטלת תוספי ויטמינים אחרים?
ja: 他のビタミン剤は摂取していますか？
pt: Você toma algum outro suplemento vitamínico?
sv: Tar du tillägg av andra vitaminer?
zh: 您还施用其他维生素补充剂吗？

source: Do you regularly consume any of the following foods?
de: Verzehren Sie regelmäßig folgende Lebensmittel?
es: ¿Consume con regularidad alguno de los siguientes alimentos?
fr: Consommez-vous régulièrement les aliments suivants ?
he: האם את אוכלת באופן שגרתי מזון כלשהו מהמזונות הבאים?
ja: 以下の食品を定期的に食べていますか？
pt: Você consome regularmente algum dos seguintes alimentos?
sv: Äter du regelbundet några av följande matvaror?
zh: 您有规律的食用下面的食物吗？

source: Green, leafy vegetables
de: Grünes Blattgemüse
es: Vegetales verdes con hojas
fr: Légumes à feuilles
he: ירקות עלים ירוקים
ja: 緑葉野菜
pt: Verduras, hortaliças de folhas verdes
sv: Gröna bladgrönsaker
zh: 绿叶蔬菜

source: Other bone-health related foods
de: Andere der Knochengesundheit zuträgliche Lebensmittel
es: Otros alimentos buenos para los huesos
fr: Autres aliments associés à la santé des os
he: מזונות אחרים המיוחסים לבריאות העצם
ja: 骨の健康に良いとされる他の食品
pt: Outros alimentos relacionados à saúde óssea
sv: Annan mat som är relaterad till benhälsa
zh: 其他有利骨骼的食物

source: Vitamin D content?
de: Vitamin-D-Gehalt?
es: ¿Contenido de vitamina D?
fr: Teneur en vitamine D ?
he: מזונות המכילים ויטמין די?
ja: ビタミン D の含有量は？
pt: Conteúdo de vitamina D?
sv: Vitamin D-innehåll?
zh: 维生素 D 含量？

source: Calcium content?
de: Kalziumgehalt?
es: ¿Contenido de calcio?
fr: Teneur en calcium ?
he: מזונות המכילים סידן?
ja: カルシウムの含有量は？
pt: Conteúdo de cálcio?
sv: Kalcium-innehåll?
zh: 钙含量？

source: What are the supplements called?
de: Wie heißen die Nahrungsergänzungsmittel?
es: ¿Cómo se llaman los complementos?
fr: Comment s'appellent ces compléments ?
he: כיצד מכונים תוספים אלה?
ja: そのサプリメントの名前は？
pt: Como os suplementos são chamados?
sv: Vad heter tilläggsprodukterna?
zh: 这些补充剂的名称？

source: What formulation?
de: Zusammensetzung?
es: ¿Cuál es su fórmula?
fr: Quelle composition ?
he: איזו נוסחה?
ja: どのような製剤ですか？
pt: Que formulação?
sv: Vilken utformning?
zh: 成分配方是什么？

source: Vitamin D
es: Vitamina D
fr: Vitamine D
he: ויטמין די
ja: ビタミン D
pt: Vitamina D
zh: 维生素 D

source: Calcium
de: Kalzium
es: Calcio
he: סידן
ja: カルシウム
pt: Cálcio
sv: Kalcium
zh: 钙

source: Vitamin D & Calcium
de: Vitamin D und Kalzium
es: Vitamina D y calcio
fr: Vitamine D et calcium
he: ויטמין די וסידן
ja: ビタミン D とカルシウム
pt: Vitamina D e cálcio
sv: Vitamin D och kalcium
zh: 维生素 D 和钙

source: Amount of Vitamin D taken each day?
de: Menge des täglich eingenommenen Vitamin D?
es: ¿Cantidad de vitamina D ingerida cada día?
fr: Quantité de vitamine D prise chaque jour ?
he: כמות ויטמין די הניטלת מדי יום?
ja: 毎日摂取するビタミン D の量は？
pt: Quantidade de vitamina D consumida a cada dia?
sv: Vilken mängd tar du av vitamin D per dag?
zh: 每日施用的维生素 D 量？

source: Amount of Calcium taken each day?
de: Menge des täglich eingenommenen Kalziums?
es: ¿Cantidad de calcio ingerido cada día?
fr: Quantité de calcium prise chaque jour ?
he: כמות הסידן הניטלת מדי יום?
ja: 毎日摂取するカルシウムの量は？
pt: Quantidade de cálcio consumida a cada dia?
sv: Vilken mängd tar du av kalcium per dag?
zh: 每日施用的钙量？

source: Are you currently taking any prescription medications?
de: Nehmen Sie derzeit verschreibungspflichtige Medikamente ein?
es: ¿Está tomando en la actualidad algún medicamento con receta?
fr: Prenez-vous à l'heure actuelle des médicaments sur ordonnance ?
he: האם את נוטלת עכשיו תרופות מרשם כלשהן?
ja: 現在、処方薬を服用していますか?
pt: Você está tomando atualmente medicamentos sob receita médica?
sv: Tar du för närvarande några receptbelagda mediciner?
zh: 您现在施用哪些处方药？

source: Are you regularly taking vitamins or supplements?
de: Nehmen Sie regelmäßig Vitamine oder Nahrungsergänzungsmittel zu sich?
es: ¿Toma con regularidad vitaminas o complementos?
fr: Prenez-vous régulièrement des vitamines ou des compléments ?
he: האם את נוטלת באופן שגרתי ויטמינים או תוספים?
ja: ビタミン剤やサプリメントを定期的に摂取していますか？
pt: Você está tomando atualmente vitaminas ou suplementos?
sv: Tar du regelbundet vitaminer eller tilläggsprodukter?
zh: 您定期施用维生素或补充剂吗？

source: Please list the prescription medications you are taking
de: Bitte listen Sie die verschreibungspflichtigen Medikamente, die Sie einnehmen, auf.
es: Enumere los medicamentos con receta que esté tomando
fr: Veuillez répertorier les médicaments sur ordonnance que vous prenez
he: אנא ערכי רשימה של תרופות המרשם שאת נוטלת
ja: 現在摂取している処方薬を挙げてください。
pt: Queira listar os medicamentos sob receita médica que está tomando
sv: Skriv en lista över de receptbelagda mediciner du tar
zh: 请列举您施用的处方药

source: To give us more information on your prescriptions, please go to our medication diary and enter the details of your current and past prescription medication use
de: Um uns weitere Informationen über die von Ihnen eingenommenen verschreibungspflichtigen Medikamente zu übermitteln, öffnen Sie bitte unser Medikations-Tagebuch und machen Sie detaillierte Angaben zu den von Ihnen derzeit oder in der Vergangenheit eingenommenen verschreibungspflichtigen Medikamenten.
es: Para darnos más información sobre sus recetas, vaya a nuestro diario de la medicación y deje constancia del uso, actual o pasado, de medicamentos con receta
fr: Pour nous donner davantage d'informations sur vos ordonnances, veuillez saisir les renseignements portant sur vos médicaments actuels et passés dans votre carnet des médicaments.
he: כדי לתת לנו יותר מידע על אודות המרשמים שלך, אנא פני אל יומן התרופות שלנו והכניסי את הפרטים על שימוש בתרופות מרשם עכשיו ובעבר.
ja: 処方薬について詳しくお聞きしたいため、薬剤ダイアリーを開いて、現在および過去の処方薬の服用について入力してください。
pt: Para nos dar mais informações sobre suas receitas médicas, vá ao nosso diário de medicamentos e informe os detalhes de seu uso de medicamento sob receita médica atual e anterior
sv: För att ge oss mer information om din medicinering går du till vårt medicindiarium och anger detaljinformation om din nuvarande och tidigare användning av receptbelagda mediciner
zh: 请进入药物日志页面并输入您现在和过去施用处方药的详情，向我们提供关于您施用处方药的更多信息。

source: Have you ever been on birth control pills?
de: Haben Sie irgendwann die "Anti-Baby-Pille" genommen?
es: ¿Ha utilizado alguna vez píldoras anticonceptivas?
fr: Avez-vous déjà pris des pilules contraceptives ?
he: האם אי פעם נטלת גלולות למניעת היריון?
ja: 経口避妊薬を服用したことはありますか？
pt: Você alguma vez tomou pílulas anticoncepcionais?
sv: Har du någon gång ätit p-piller?
zh: 您施用过避孕药吗？

source: Have you ever used female hormones other than oral contraceptives?
de: Haben Sie, abgesehen von oralen Kontrazeptiva, jemals andere weibliche Hormone eingenommen?
es: ¿Ha utilizado alguna vez hormonas femeninas que no sean anticonceptivos orales?
fr: Avez-vous déjà utilisé des hormones femelles autres que des contraceptifs oraux ?
he: האם אי פעם השתמשת בהורמונים נקביים חוץ מאשר בגלולות למניעת היריון?
ja: 経口避妊薬以外の女性ホルモンを摂取したことがありますか？
pt: Você alguma vez usou hormônios femininos que não sejam anticoncepcionais orais?
sv: Har du använt några andra kvinnliga hormoner än p-piller som du stoppar i munnen?
zh: 您是否施用过过雌激素，而不是口服避孕药？

source: Are you currently using over-the-counter hormone replacements or to treat post-menopausal symptoms?
de: Nehmen Sie derzeit nicht verschreibungspflichtige Präparate als Hormonersatz oder zur Behandlung postmenopausaler Symptome ein?
es: ¿Está utilizando en la actualidad sustitutos de hormonas sin receta para tratar los síntomas posmenopáusicos?
fr: Utilisez-vous à l'heure actuelle des hormone de substitution sans ordonnance pour traiter, par exemple, les symptômes de la postménopause ?
he: האם את נוטלת עכשיו טיפול הורמונלי חלופי ללא מרשם או מטפלת בתסמינים של גיל המעבר?
ja: 市販のホルモン補充剤、または閉経後の症状を改善する市販薬を現在服用していますか？
pt: Você está usando atualmente reposição hormonal de venda livre, ou para tratar de sintomas pós-menopausa?
sv: Använder du för närvarande receptfria hormonersättningar eller tar du något för att behandla symptom efter klimakteriet?
zh: 当前您是否用非处方的激素替代药或其他药物治疗绝经后症状？

source: For example herbal, natural or soy-based preparations or supplements?
de: Zum Beispiel Kräuter-, natürliche oder sojabasierte Präparate oder Nahrungsergänzungsmittel?
es: Por ejemplo, ¿preparados o complementos de hierbas, naturales o con base de soja?
fr: Par exemple, des préparations ou des compléments naturels à base de plantes ou de soja ?
he: לדוגמה, הכנות או תוספים צמחיים, טבעיים או על בסיס סויה?
ja: たとえば、ハーブ/自然成分/大豆の製剤、またはサプリメントなどは？
pt: Por exemplo, preparações ou suplementos fitoterápicos, naturais ou à base de soja?
sv: Till exempel örtmedel, naturliga eller sojabaserade medel eller tilläggsprodukter?
zh: 例如草本、天然或源于大豆的制剂或补充剂？

source: Please rate your average level of daily stress
de: Bitte bewerten Sie Ihren täglichen durchschnittlichen Stresslevel
es: Clasifique su nivel medio de estrés diario
fr: Veuillez évaluer votre niveau de stress quotidien moyen
he: אנא דרגי את רמת הלחץ הממוצעת שלך מדי יום
it: Indica il tuo livello medio di stress quotidiano
ja: 毎日のストレスの平均値について評価してください。
pt: Classifique seu nível médio de estresse diário
sv: Bedöm din genomsnittliga nivå av daglig stress
zh: 请划分您平均每天感受到的压力等级

source: Where 1 is no stress and 10 is the highest you have experienced.
de: 1 steht für "überhaupt kein Stress" und 10 für den größten Stress, den Sie kennen.
es: En el que 1 es sin estrés y 10 es el nivel más elevado que haya experimentado.
fr: Où 1 indique aucun stress et 10 le niveau le plus haut que vous ayez jamais ressenti.
he: כאשר 1 הוא ללא לחץ ו-10 הוא הלחץ הגבוה ביותר שחווית
it: Come scala si intende 1 niente stress e 10 il maggiore stress che hai vissuto.
ja: 1（ストレスがない）から 10（ストレスが多い）の範囲で選んでください。
pt: Onde 1 significa nenhum estresse e 10 significa o mais alto que tenha experimentado.
sv: Där 1 är ingen stress och 10 är den störst stress du har upplevt.
zh: 1 代表没有压力，而 10 代表您承受过的最大压力。
