Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: Other pain or discomfort unrelated to breathing
de: Andere nicht mit der Atmung verbundene Schmerzen oder Beschwerden
es: Otro dolor o molestia que no está relacionado con la respiración
fr: Autre douleur ou sensation gênante ne concernant pas la respiration
he: כאב אחר או אי נוחות שאינם קשורים לנשימה
ja: 呼吸には関連していない、その他の痛みや不快感
pt: Outra dor ou desconforto não relacionado à respiração
sv: Annan smärta eller obehag som inte är relaterad till andningen
zh: 其他和呼吸无关的疼痛或不适

source: Demands of work or family
de: Anforderungen in Beruf und Familie
es: Exigencias del trabajo o la familia
fr: La pression due au travail et à la famille
he: דרישות העבודה או המשפחה
ja: 仕事や家事
pt: Demandas do trabalho ou da família
sv: Krav från arbetet eller familjen
zh: 工作或家庭上的需求

source: If yes, on how many litres per minute of oxygen?
de: Wenn ja, wie viele Liter Sauerstoff pro Minute?
es: En caso afirmativo, ¿cuántos litros por minuto de oxígeno?
fr: Dans l'affirmative, combien de litres d'oxygène par minute ?
he: אם כן, בכמה ליטרים לדקה של חמצן את משתמשת באותו זמן?
ja: 「はい」の場合、どれくらいの量の酸素ですか（リットル/分）？
pt: Em caso afirmativo, quantos litros por minuto de oxigênio?
sv: Om svaret är ja, hur många liter syrgas per minut?
zh: 如果是，每分钟吸多少升氧气？

source: Has this become worse over time?
de: Hat sich dies im Laufe der Zeit verschlimmert?
es: ¿Ha empeorado con el tiempo?
fr: Cela a-t-il empiré au fil du temps ?
he: האם תופעה זו מחמירה עם הזמן?
ja: これは、次第に悪化していますか？
pt: Isso piorou ao longo do tempo?
sv: Har detta förvärrats med tiden?
zh: 随着时间推移这一问题加重了吗？

source: Has this sensation become worse over time?
de: Hat sich diese Empfindung im Laufe der Zeit verschlimmert?
es: ¿Ha empeorado esta sensación con el tiempo?
fr: Cette sensation a-t-elle empiré au fil du temps ?
he: האם תחושה זאת מחמירה עם הזמן?
ja: この感覚は、次第に悪化していますか？
pt: Essa sensação piorou ao longo do tempo?
sv: Har denna känsla förvärrats med tiden?
zh: 随着时间推移这一感觉会加重吗？

source: Did you use these drugs regularly during more than a year of your life?
de: Haben Sie die betreffenden Medikamente länger als ein Jahr regelmäßig eingenommen?
es: ¿Ha utilizado estos fármacos con regularidad durante más de un año de su vida?
fr: Avez-vous utilisé ces médicaments régulièrement pendant plus d'un an ?
he: האם השתמשת בתרופות אלה באופן שגרתי במהלך יותר משנה בחייך?
ja: これまでに 1 年以上、これらの薬剤を定期的に使用していましたか？
pt: Você usou esses medicamentos regularmente por mais de um ano de sua vida?
sv: Använde du dessa receptbelagda mediciner regelbundet under mer än ett år av ditt liv?
zh: 在您一生中，有定期施用这些药物超过一年的经历吗？

source: What remedies?
de: Welche Präparate?
es: ¿Qué remedios?
fr: Quels remèdes ?
he: אילו תרופות?
ja: どのような治療薬ですか？
pt: Que remédios?
sv: Vilka läkemedel?
zh: 哪些药物？

source: What treatments or herbs have you tried?
de: Welche Behandlungen oder Kräuter haben Sie ausprobiert?
es: ¿Qué tratamientos o hierbas ha probado?
fr: Quel traitement ou plante avez-vous essayé ?
he: אילו טיפולים או צמחים ניסית?
ja: どのような治療法またはハーブを試しましたか？
pt: Que tratamentos ou ervas você experimentou?
sv: Vilka behandlingar eller örter har du provat?
zh: 您施用过何种化学药或草药？

source: What kind or format?
de: Welcher Art und in welcher Form?
es: ¿Qué tipo o qué formato?
fr: Sous quel format ?
he: באיזה סוג או פורמט?
ja: どのような形式でしたか？
pt: Que tipo ou formato?
sv: Av vilken typ eller form?
zh: 药物种类或形式是什么？

source: For what symptoms or underlying cause?
de: Gegen welche Symptome oder welche Beschwerden?
es: ¿Para qué síntomas o causa subyacente?
fr: Pour quels symptômes ou causes fondamentales ?
he: עבור אילו תסמינים או איזו מטרה בסיסית?
ja: どのような症状または根本的原因に対するものでしたか？
pt: Para quais sintomas ou causa subjacente?
sv: Mot vilka symptom eller vilken underliggande orsak?
zh: 针对何种症状或根本病因？

source: What kind or form?
de: Welcher Art und in welcher Form?
es: ¿Qué tipo o qué forma?
fr: Sous quelle forme ?
he: איזה סוג או צורה?
ja: どのような種類または形式でしたか？
pt: Que tipo ou forma?
sv: Av vilken typ eller form?
zh: 疾病种类或形式是什么？

source: If so, please name them
de: Wenn ja, bitte angeben.
es: En caso afirmativo, enumérelos
fr: Dans l'affirmative, veuillez les nommer
he: אם כן, אנא נקבי בשמם
ja: その場合、名前を挙げてください。
pt: Em caso afirmativo, queira mencioná-los
sv: Om svaret är ja, var vänlig och namnge dem
zh: 如果有，请列举出来

source: Which ones?
de: Welche?
es: ¿Cuáles?
fr: Lesquels ?
he: אילו?
ja: どれですか？
pt: Quais?
sv: Vilka?
zh: 哪些？

source: Chinese medicine
de: Chinesische Medizin
es: Medicina china
fr: Médecine chinoise
he: רפואה סינית
ja: 漢方薬
pt: Medicina chinesa
sv: Kinesisk medicin
zh: 中药

source: Acupuncture
de: Akupunktur
es: Acupuntura
fr: Acuponcture
he: דיקור סיני (אקופונקטורה)
ja: 鍼治療
pt: Acupuntura
sv: Akupunktur
zh: 针灸

source: Herbal treatments
de: Kräuterbehandlungen
es: Tratamientos con hierbas
fr: Traitements aux plantes
he: טיפול בצמחי מרפא
ja: ハーブ療法
pt: Tratamentos fitoterápicos
sv: Örtbehandlingar
zh: 草药疗法

source: Shiatsu massage
es: Masaje de Shiatsu
fr: Massages Shiatsu
he: עיסוי שיאצו
ja: 指圧
pt: Massagem de Shiatsu
zh: 指压按摩

source: Hypnosis
de: Hypnose
es: Hipnosis
fr: Hypnose
he: היפנוזה
ja: 催眠術
pt: Hipnose
sv: Hypnos
zh: 催眠术

source: Meditation
es: Meditación
fr: Méditation
he: מדיטציה
ja: 瞑想
pt: Meditação
zh: 冥想疗法

source: Please describe
de: Bitte spezifizieren
es: Descríbalo
fr: Veuillez expliquer
he: אנא תארי
ja: 詳しく説明してください。
pt: Queira descrever
sv: Var vänlig beskriv
zh: 请描述

source: If yes, what are these symptoms?
de: Wenn ja, um welche Symptome handelt es sich?
es: En caso afirmativo, ¿cuáles son esos síntomas?
fr: Dans l'affirmative, quels sont ces symptômes ?
he: אם כן מה הם התסמינים?
ja: 「はい」の場合、どのような症状ですか？
pt: Em caso afirmativo, quais são esses sintomas?
sv: Om svaret är ja, vilka är dessa symptom?
zh: 如果是，这些症状是什么？

source: What food / group do you associate with each symptom?
de: Welche Lebensmittel/Lebensmittelgruppe ordnen Sie dem jeweiligen Symptom zu?
es: ¿Qué alimento/grupo asocia con cada síntoma?
fr: Quel aliment / groupe associez-vous à chaque symptôme ?
he: איזה מזון/קבוצת מזון את קושרת לכל אחד מהתסמינים?
ja: それぞれの症状に対して、どの食品や食品群が関連していると思いますか？
pt: A que comida/grupo você associa cada sintoma?
sv: Vilken mat/vilka typer av mat associerar du med vart och ett av symptomen?
zh: 您认为哪种/类食物和各种症状相关联？

source: Which food or food groups do you avoid to alleviate this symptom?
de: Welche Lebensmittel oder Lebensmittelgruppe meiden Sie, um dieses Symptom zu lindern?
es: ¿Qué alimento o grupo de alimentos evita para aliviar este síntoma?
fr: Quel aliment / groupe évitez-vous de consommer pour atténuer ce symptôme ?
he: מאיזה מזון או קבוצות מזון את נמנעת כדי להקל על התסמין?
ja: この症状を軽減するため、どのような食品や食品群を避けていますか？
pt: Que comida ou grupos de alimentos você evita para aliviar este sintoma?
sv: Vilken mat/vilka typer av mat undviker du för att lindra dessa symptom?
zh: 您忌食哪种或哪类食物来缓解您的症状？

source: Are there any foods or food groups you avoid eating?
de: Gibt es Lebensmittel oder Lebensmittelgruppen, deren Verzehr Sie vermeiden?
es: ¿Hay alimentos o grupos de alimentos que evite comer?
fr: Y a-t-il des aliments ou groupes alimentaires que vous évitez de consommer ?
he: האם קיימים מזונות או קבוצות מזון שאת נמנעת מלאכול?
ja: 食べるのを避けている食品や食品群はありますか？
pt: Há alguma comida ou grupos de alimentos que você evita comer?
sv: Finns det någon mat eller typer av mat som du undviker att äta?
zh: 您忌食哪种或哪类食物吗？

source: If yes, do you avoid eating these due to
de: Wenn ja, aus welchen Gründen meiden Sie sie?
es: En caso afirmativo, evita comerlos porque...
fr: Dans l'affirmative, évitez-vous de les consommer
he: אם כן, האם את נמנעת מלאכול אותם בגלל
ja: 「はい」の場合、どのような理由ですか（以下から選択）？
pt: Em caso afirmativo, você evita comer esses devido a
sv: Om svaret är ja, undviker du att äta dessa på grund av
zh: 如果有，那您忌食的原因是

source: General health concerns
de: allgemeine gesundheitliche Bedenken
es: Le preocupa desde un punto de vista de la salud general
fr: pour des raisons de santé générales
he: דאגות לבריאות הכללית
ja: 一般的な健康意識
pt: Preocupações gerais de saúde
sv: Generell oro för hälsan
zh: 对健康的总体担忧

source: Weight and body image
de: Gewicht und Körperbild
es: El peso y la imagen corporal
fr: à cause de votre poids et image corporelle
he: משקל ודימוי הגוף
ja: 体重や体型のイメージ
pt: Peso e imagem corporal
sv: Vikt och kroppsbild
zh: 体重和体型

source: Effect on lung function
de: Auswirkungen auf die Lungenfunktion
es: Su efecto en la función pulmonar
fr: à cause des effets sur la fonction pulmonaire
he: השפעה על תפקוד הריאות
ja: 肺機能への影響
pt: Efeito na função pulmonar
sv: Påverkan på lungfunktionen
zh: 对肺功能的影响

source: Effect on lymphatic symptoms
de: Auswirkungen auf lymphatische Symptome
es: Su efecto en los síntomas linfáticos
fr: à cause des effets sur les symptômes lymphatiques
he: השפעה על תסמינים לימפתיים
ja: リンパ管症状への影響
pt: Efeito nos sintomas linfáticos
sv: Påverkan på lymfatiska symptom
zh: 对淋巴症状的影响

source: other symptoms
de: andere Symptome
es: Otros síntomas
fr: autres symptômes
he: תסמינים אחרים
ja: その他の症状
pt: outros sintomas
sv: andra symptom
zh: 其他症状

source: For how long have you done this (in years)?
de: Seit wann meiden Sie diese Lebensmittel (in Jahren)?
es: ¿Durante cuánto tiempo lo ha hecho (en años)?
fr: Depuis combien de temps faites-vous cela (en années) ?
he: במשך כמה זמן עשית זאת (בשנים)?
ja: これはどれくらい行っていますか（年数）？
pt: Há quanto tempo você fez isso (em anos)?
sv: Hur länge har du gjort detta (i år)?
zh: 您这样做有多久（以年为单位）？

source: What prompted you to follow this diet?
de: Was hat Sie zu diesem Ernährungsverhalten veranlasst?
es: ¿Qué le llevó a seguir esta dieta?
fr: Qu'est-ce qui vous a poussé à suivre ce régime ?
he: מה הניע אותך לנהוג על פי תפריט זה?
ja: このダイエットを始めた理由は何ですか？
pt: O que levou você a seguir esta dieta?
sv: Vad fick dig att följa denna diet?
zh: 是什么直接促使您采取这样的饮食？

source: Do you follow this due to a weight concern related to one or more of:
de: Ist der Grund hierfür Bedenken wegen des Gewichts im Zusammenhang mit einem oder mehreren der folgenden Faktoren:
es: ¿La sigue debido a una preocupación por el peso relacionada con uno o más de los siguientes factores?
fr: Le suivez-vous pour des raisons de poids associés à :
he: האם את נוהגת כך עקב דאגה למשקל המיוחסת לאחד או יותר מהבאים:
it: Segui questo programma per una questione di peso relativa ad uno o più di questi motivi:
ja: これは、どのような体重に関する懸念から行っているのですか（複数回答可）？
pt: Você segue isso devido a uma preocupação com peso relacionada a um ou mais de:
sv: Följer du detta på grund av att du tänker på vikten relaterat till något av:
zh: 您这样做是否因为担忧下列与体重相关的一点或几点：

source: Body image
de: Körperbild
es: Imagen corporal
fr: Votre image corporelle
he: דימוי הגוף
it: Immagine del corpo
ja: 体型のイメージ
pt: Imagem corporal
sv: Kroppsbild
zh: 体型

source: Heart health
de: Herzgesundheit
es: Salud cardiaca
fr: Votre santé cardiaque
he: בריאות הלב
it: Salute del cuore
ja: 心臓の健康
pt: Saúde do coração
sv: Hjärthälsa
zh: 心脏健康

source: Breathing issues
de: Atemprobleme
es: Problemas respiratorios
fr: Des problèmes respiratoires
he: בעיות נשימה
it: Problemi respiratori
ja: 呼吸の問題
pt: Problemas respiratórios
sv: Andningsproblem
zh: 呼吸问题

source: Chyle issues in the thoracic cavity
de: Probleme mit Chylus in der Brusthöhle
es: Problemas de quilo en la cavidad torácica
fr: Des problèmes de chyles dans la cavité thoracique
he: בעיות לימפה שומנית בחלל בית החזה
it: Problemi di liquido nella cavità toracica
ja: 胸腔における乳糜の問題
pt: Problemas de quilo na cavidade torácica
sv: Chyle-problem i brösthålan
zh: 胸腔乳糜样病变

source: chyle issues in the abdominal cavity
de: Probleme mit Chylus in der Bauchhöhle
es: Problemas de quilo en la cavidad abdominal
fr: Des problèmes de chyles dans la cavité abdominale
he: בעיות לימפה שומנית בחלל הבטן
it: Problemi di liquido nella cavità addominale
ja: 腹腔における乳糜の問題
pt: problemas de quilo na cavidade abdominal
sv: chyle-problem i bukhålan
zh: 腹腔乳糜样病变

source: lymphatic discomfort/ disorder generally
de: Allgemeine lymphatische Beschwerden/Störungen
es: Molestia/trastorno linfático normalmente
fr: Des sensations gênantes / troubles lymphatiques généraux
he: אי נוחות לימפתית/ מחלה לימפתית באופן כללי
it: Disagio linfatico / disturbi generali
ja: 一般的なリンパ系の不快感/障害
pt: desconforto/distúrbio linfático em geral
sv: lymfobehag/allmän sjukdom
zh: 一般淋巴性不适或异常

source: Do you find it difficult to lose weight?
de: Fällt es Ihnen schwer abzunehmen?
es: ¿Le cuesta perder peso?
fr: Avez-vous des difficultés à perdre du poids ?
he: האם את מתקשה לרדת משקל?
ja: 体重を減らすことが難しいと思われますか？
pt: Você acha difícil perder peso?
sv: Tycker du att det är svårt att förlora vikt?
zh: 您是否感到减轻体重困难？

source: Do you find it difficult to gain weight?
de: Fällt es Ihnen schwer zuzunehmen?
es: ¿Le cuesta ganar peso?
fr: Avez-vous des difficultés à prendre du poids ?
he: האם את מתקשה לעלות במשקל?
ja: 体重を増やすことが難しいと思われますか？
pt: Você acha difícil ganhar peso?
sv: Tycker du att det är svårt att gå upp i vikt?
zh: 您是否感到增加体重困难？

source: Do you regularly take fish oil or any other antioxidants?
de: Nehmen Sie regelmäßig Fischöl oder andere Antioxidantien zu sich?
es: ¿Toma con regularidad aceite de pescado o cualquier otro antioxidante?
fr: Prenez-vous régulièrement de l'huile de poisson ou autres antioxydants ?
he: האם את נוטלת באופן שגרתי שמן דגים או נוגדי חמצון אחרים?
ja: 魚油または他の抗酸化物質を定期的に摂取していますか？
pt: Você consume óleo de peixe ou outro antioxidante regularmente?
sv: Tar du regelbundet fiskolja eller andra oxidanter?
zh: 您有定期吃鱼油或其他抗氧化剂吗？

source: Please list supplements and symptoms/issues they are meant to address
de: Listen Sie bitte die Nahrungsergänzungsmittel auf sowie die Symptome/Probleme, die mit ihnen behandelt werden sollen.
es: Haga una lista de los complementos y de los síntomas/problemas que pretenden tratar
fr: Veuillez répertorier les compléments alimentaires que vous prenez ainsi que les symptômes/problèmes qu'ils sont sensés résoudre
he: אנא ערכי רשימה של תוספים ותסמינים/בעיות שהם אמורים להשפיע עליהם
ja: サプリメントの種類と、それによって対処される症状/問題を挙げてください。
pt: Queira listar os suplementos e sintomas/problemas que eles visam tratar
sv: Skriv en lista på vilka tilläggsprodukter du tar och vilka symptom/problem de är ämnade att lindra
zh: 请列出您施用的补充剂和它们所针对的症状/疾病

source: Please put one supplement and symptom or condition per line
de: Geben Sie bitte pro Zeile ein Nahrungsergänzungsmittel und ein Symptom oder einen gesundheitlichen Aspekt an.
es: Ponga un complemento y un síntoma o enfermedad por línea
fr: Veuillez placer un complément et symptôme/trouble par ligne
he: אנא כתבי תוסף אחד ותסמין או מצב אחד בכל שורה
ja: 各行につき、1 つのサプリメントと、対処すべき症状や状態を書いてください。
pt: Queira informar um suplemento e sintoma ou condição por linha
sv: Skriv en tilläggsprodukt och ett symptom eller förhållande per rad
zh: 请在每行填写一种补充剂和其相应症状或疾病

source: If so, does that stop you from exercising?
de: Wenn ja, hält es Sie davon ab, Sport zu treiben?
es: En caso afirmativo, ¿supuso eso que dejase de hacer ejercicio?
fr: Dans l'affirmative, cela vous empêche-t-il de faire de l'exercice ?
he: אם כך, האם דבר זה עוצר אותך מלעסוק בפעילות גופנית?
ja: その場合、これによって運動ができなくなりましたか？
pt: Em caso afirmativo, isso impede você de se exercitar?
sv: Om svaret är ja, hindrar det dig från att träna?
zh: 如果是，那么您因此停止锻炼了吗？

source: If you desaturate, what are your symptoms?
de: Welche Symptome haben Sie, wenn bei Ihnen eine Sauerstoff-Desaturierung eintritt?
es: Si se desatura, ¿cuáles son sus síntomas?
fr: Si vous vous désaturez, quels sont vos symptômes ?
he: אם יש לך ירידה ברווי החמצן, מה הם התסמינים שלך?
ja: 脱飽和状態になった場合、症状はどのようなものですか？
pt: Se você dessatura, quais são os seus sintomas?
sv: Om du drabbas av desaturation, vilka är dina symptom?
zh: 如果您氧气不足，会出现哪些症状？

source: If so, please describe
de: Wenn ja, bitte beschreiben.
es: En caso afirmativo, descríbalos
fr: Dans l'affirmative, veuillez expliquer
he: אם כן, אנא תארי
ja: その場合、説明してください。
pt: Em caso afirmativo, queira descrever
sv: Om svaret är ja, var vänlig beskriv
zh: 如果是，请列举

source: If yes, because of what symptom?
de: Wenn ja, aufgrund welcher Art von Symptomen?
es: En caso afirmativo, ¿debido a qué síntoma?
fr: Si oui, à cause de quel symptôme ?
he: אם כן, בגלל אילו תסמינים?
ja: 「はい」の場合、どのような症状が原因ですか？
pt: Em caso afirmativo, devido a qual sintoma?
sv: Om svaret är ja, på grund av vilka symptom?
zh: 如果是，因为何种症状？

source: Did you do pulmonary rehabilitation?
de: Haben Sie an einem Lungenrehabilitationsprogramm teilgenommen?
es: ¿Se sometió a rehabilitación pulmonar?
fr: Avez-vous effectué une rééducation pulmonaire ?
he: האם עשית שיקום ריאתי?
ja: 呼吸リハビリテーションを行いましたか？
pt: Você fez reabilitação pulmononar?
sv: Har du genomgått lungrehabilitering?
zh: 您做过肺部康复治疗吗？

source: For how long (in months)?
de: Über welchen Zeitraum (Monate)?
es: ¿Durante cuánto tiempo (en meses)?
fr: Pendant combien de temps (en mois) ?
he: במשך כמה זמן (בחודשים)?
ja: どれくらいの期間でしたか（月数）？
pt: Por quanto tempo (em meses)?
sv: Under hur lång tid (i månader)?
zh: 做了多长时间（按月计算）？

source: Did you find it helpful?
de: Hat es Ihnen geholfen?
es: ¿Le pareció útil?
fr: Avez-vous trouvez cela utile ?
he: האם הרגשת שזה עוזר לך?
ja: 役に立ったと思いましたか？
pt: Você achou útil?
sv: Var det till någon hjälp?
zh: 您觉得有作用吗?

source: Is your exercise
de: Wie häufig treiben Sie Sport?
es: Su ejercicio es:
fr: L'exercice que vous prenez est-il
he: האם הפעילות הגופנית שלך
ja: 運動は...
pt: O seu exercício é
sv: Är din träning
zh: 您的锻炼是

source: Regular
de: Regelmäßig
fr: Régulier
he: שגרתית
ja: 定期的
sv: Regelbunden
zh: 有规律

source: Variable
de: Unterschiedlich
he: משתנה
ja: 特に決まっていない
pt: Variável
sv: Varierande
zh: 无规律

source: Infrequent
de: Selten
es: Poco frecuente
fr: Infréquent
he: נדירה
ja: あまりしない
pt: Infrequente
sv: Oregelbunden
zh: 偶尔

source: Is this exercise targeted at endurance?
de: Handelt es sich um eine ausdauerorientierte Sportart?
es: ¿Se centra este ejercicio en la resistencia?
fr: Est-ce que cet exercice est ciblé pour l'endurance ?
he: האם הפעילות הגופנית הזאת מיועדת לבניית סיבולת?
ja: この運動は、持久力を付けるために行っているのですか？
pt: Este exercício visa a resistência?
sv: Är syftet med träningen att förbättra konditionen?
zh: 这些锻炼是为了增强耐力吗？

source: How many times a week on average?
de: Wie oft treiben Sie in der Woche durchschnittlich Sport?
es: ¿Cuántas veces por semana de media?
fr: Combien de fois par semaine en moyenne ?
he: כמה פעמים בשבוע בממוצע?
ja: 平均して週に何回行っていますか？
pt: Quantas vezes por semana em média?
sv: Hur många gånger per vecka i genomsnitt?
zh: 平均每周锻炼几次？

source: and for how many minutes?
de: Und wie viele Minuten?
es: ¿y durante cuántos minutos?
fr: et pour combien de minutes ?
he: במשך כמה דקות?
ja: 何分間行っていますか？
pt: e por quantos minutos?
sv: och under hur många minuter?
zh: 每次多少分钟？

source: Do you not use oxygen normally but use oxygen when you exercise?
de: Verwenden Sie beim Sport Sauerstoff, obwohl Sie normalerweise keinen verwenden?
es: ¿No utiliza oxígeno normalmente pero sí es así cuando hace ejercicio?
fr: Utilisez-vous de l'oxygène lorsque vous faites de l'exercice uniquement ?Béa
he: האם אינך משתמשת בחמצן באופן שגרתי, אבל משתמשת בחמצן בזמן פעילות גופנית?
ja: 普段は酸素は使用していなくても、運動時には酸素を使用しますか？
pt: Você não usa oxigênio normalmente, mas usa oxigênio quando se exercita?
sv: Använder du inte normalt syrgas men använder syrgas när du tränar?
zh: 您是否平时不吸氧但锻炼时吸氧？

source: If you use oxygen normally, do you exercise with oxygen?
de: Verwenden Sie normalerweise und auch beim Sport Sauerstoff?
es: Si usa oxígeno normalmente, ¿hace ejercicio con oxígeno?
fr: Si vous utilisez de l'oxygène de façon habituelle, faites-vous de l'exercice avec de l'oxygène ?
he: אם את משתמשת בחמצן באופן שגרתי, האם את משתמשת בחמצן גם בזמן פעילות גופנית?
ja: 普段から酸素を使用している場合、運動時も酸素を使用していますか？
pt: Se você usa oxigênio normalmente, você se exercita com oxigênio?
sv: Om du normalt använder syrgas, tränar du med syrgas?
zh: 您平时若吸氧，那锻炼时吸吗？

source: Do you experience any discomfort or pain while exercising?
de: Haben Sie beim Sport Schmerzen oder Beschwerden?
es: ¿Nota alguna molestia o dolor cuando hace ejercicio?
fr: Ressentez-vous de la gêne ou de la douleur lorsque vous faites de l'exercice ?
he: האם את חווה אי נוחות או כאב כלשהם בזמן הפעילות הגופנית?
it: Provi dolore o fastidio mentre ti eserciti?
ja: 運動中に、何らかの不快感や痛みを感じますか？
pt: Você sente algum desconforto ou dor enquanto se exercita?
sv: Upplever du något obehag eller någon smärta när du tränar?
zh: 您锻炼时有什么疼痛或不舒适吗？

source: Coughing blood
de: Bluthusten
es: Toser sangre
fr: Du sang dans la toux
he: יורקת דם
it: Tossisco sangue
ja: 吐血
pt: Tosse sangue
sv: Hostar blod
zh: 咳血

source: Acute breathlessness
de: Akute Atemnot
es: Dificultad aguda para respirar
fr: Dyspnée aiguë (essoufflement)
he: קוצר נשימה חמור
it: Mancanza acuta di respiro
ja: 息が激しく切れる
pt: Falta de ar aguda
sv: Akut andnöd
zh: 急性气喘

source: Dizziness
de: Schwindel
es: Mareos
fr: Vertige
he: סחרחורת
it: Giramento di testa
ja: 目まい
pt: Tonteira
sv: Yrsel
zh: 眩晕

source: Nausea
de: Übelkeit
es: Náuseas
fr: Nausée
he: בחילה
ja: 嘔吐
pt: Náusea
sv: Illamående
zh: 恶心

source: What is your favorite kind of exercise?
de: Was ist Ihre Lieblingssportart?
es: ¿Cuál es su tipo de ejercicio favorito?
fr: Quelle est la forme d'exercice que vous préférez ?
he: מה סוג הפעילות הגופנית החביב עליך?
ja: どのような種類の運動が好きですか？
pt: Qual é o seu tipo preferido de exercício?
sv: Vad är din favoritträning?
zh: 您最喜欢的锻炼方式是什么？

source: Location of the tissue
de: Von welcher Stelle stammt das Gewebe?
es: Ubicación del tejido
fr: Emplacement du tissu
he: מיקום הרקמה
ja: 組織の場所
pt: Local do tecido
sv: Vävnadsplats
zh: 组织部位

source: Type of sample
de: Art der Entnahme
es: Tipo de muestra
fr: Type d'échantillon
he: סוג הדגימה
ja: サンプルのタイプ
pt: Tipo de amostra
sv: Typ av prov
zh: 取样类型

source: Date of sample
de: Datum der Probe
es: Fecha de la muestra
fr: Date de l'échantillon
he: תאריך הדגימה
ja: サンプルの日付
pt: Data da amostra
sv: Datum för prov
zh: 取样日期

source: If yes, please describe
de: Wenn ja, bitte beschreiben.
es: En caso afirmativo, descríbalo
fr: Si oui, veuillez expliquer
he: אם כן אנא תארי
ja: 「はい」の場合、説明してください。
pt: Em caso afirmativo, queira descrever
sv: Om svaret är ja, var vänlig beskriv
zh: 如果是，请列举

source: Do you take any medications for this?
de: Nehmen Sie deswegen Medikamente?
es: ¿Toma alguna medicación para ello?
fr: Prenez-vous des médicaments pour cela ?
he: האם את נוטלת תרופה כלשהי בגלל זה?
ja: これについて、薬剤を服用していますか？
pt: Você toma algum medicamento para isso?
sv: Tar du någon medicin mot detta?
zh: 您是否因此而施用药物？

source: Any other comments on pain and discomfort
de: Sonstige Anmerkungen zu Schmerzen und Beschwerden
es: Cualquier otro comentario sobre los dolores o molestias
fr: Autres commentaires sur la douleur et la gêne
he: הערות נוספות כלשהן לגבי כאב ואי נוחות
ja: 痛みや不快感について、他のコメントはありますか？
pt: Algum outro comentário sobre dor e desconforto
sv: Övriga kommentarer om smärta eller obehag
zh: 其他对于疼痛和不适的论述

source: What part of your body hurts?
de: An welcher Stelle Ihres Körpers haben Sie Schmerzen?
es: ¿Qué parte del cuerpo le duele?
fr: Quelle partie de votre corps vous fait mal ?
he: איזה חלק בגופך כואב?
ja: 身体のどの部位が痛みますか？
pt: Que parte de seu corpo dói?
sv: I vilken kroppsdel känner du smärta?
zh: 您身体的哪个部位疼痛？

source: How often do you experience these pains?
de: Wie oft haben Sie diese Schmerzen?
es: ¿Con qué frecuencia sufre estos dolores?
fr: À quelle fréquence ressentez-vous ces douleurs ?
he: באיזו תדירות את חווה את הכאבים האלה?
ja: このような痛みはどれくらい頻繁に感じますか？
pt: Com que frequência você sente essas dores?
sv: Hur ofta upplever du dessa smärtor?
zh: 您感觉到这些疼痛的频度如何？

source: During which activities does it hurt?
de: Bei welchen Aktivitäten treten die Schmerzen auf?
es: ¿Durante qué actividades le duele?
fr: Au cours de quelles activités ressentez-vous de la douleur ?
he: במהלך אילו פעילויות מופיע הכאב?
ja: どの活動によって痛みますか？
pt: Durante que atividades sente essas dores?
sv: Under vilka aktiviteter känner du smärta?
zh: 在哪些活动中会出现疼痛？
