Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: Please describe your dietary changes
de: Bitte beschreiben Sie die Veränderungen in Ihrem Ernährungsverhalten.
es: Describa sus cambios en la dieta
fr: Veuillez décrire votre changement d'alimentation
he: אנא תארי את השינויים התזונתיים שלך
ja: 食事の変化について説明してください。
pt: Descreva suas mudanças alimentares
sv: Beskriv de ändringar av kosten som du har gjort
zh: 请描述您的饮食变化

source: Please describe the medication you missed
de: Bitte geben Sie an, welches Medikament Sie ausgelassen haben.
es: Describa el medicamento que olvidó tomar
fr: Veuillez indiquer les médicaments que vous avez oubliés
he: אנא תארי את התרופה ששכחת ליטול
ja: 服用を忘れた薬剤について説明してください。
pt: Descreva a medicação que deixou de tomar
sv: Beskriv den medicin du missade att ta
zh: 请描述您漏服的药物

source: If not, how many years after your child was born were you diagnosed?
de: Wenn nein, wie viele Jahre nach der Geburt Ihres Kindes wurde die Diagnose gestellt?
es: En caso negativo, ¿cuántos años después del nacimiento de su hijo le diagnosticaron la enfermedad?
fr: Dans la négative, combien d'années après la naissance de votre enfant avez-vous été diagnostiquée ?
he: אם לא, כמה שנים לאחר שהילד שלך נולד נקבעה האבחנה שלך?
ja: そうでない場合、お子様が生まれてから何年後に診断されましたか？
pt: Em caso negativo, quantos anos depois do nascimento de seu filho/filha você recebeu o diagnóstico?
sv: Om svaret är nej, hur många år efter att ditt barn föddes fick du diagnosen?
zh: 如果没有，那么您是在子女出生几年之后被确诊的？

source: Did you use your husband/partner's sperm?
de: Wurde das Sperma Ihres Ehemanns/Partners verwendet?
es: ¿Utilizó el esperma de su marido/pareja?
fr: S'agissait-il du sperme de votre conjoint/partenaire ?
he: האם השתמשת בזרע מבעלך/בן זוגך?
ja: 夫/パートナーの精子を使用しましたか？
pt: Você usou o esperma de seu marido/parceiro?
sv: Använde du din mans/partners sperma?
zh: 您是否使用了您丈夫/伴侣的精子？

source: Did you use your own eggs?
de: Wurden Ihre eigenen Eizellen verwendet?
es: ¿Utilizó sus propios óvulos?
fr: S'agissait-il de vos propres oeufs ?
he: האם השתמשת בביציות שלך?
ja: ご自身の卵子を使用しましたか？
pt: Você usou seus próprios óvulos?
sv: Använde du dina egna ägg?
zh: 您是否使用了自己的卵子？

source: If yes, do you think hormonal stimulation to harvest your eggs for transfer progressed your disease?
de: Wenn ja, glauben Sie, dass die hormonelle Stimulation zur Gewinnung Ihrer für die Übertragung verwendeten Eizellen das Fortschreiten Ihrer Erkrankung beschleunigt hat?
es: En caso afirmativo, ¿cree que la estimulación hormonal para la recolección de sus óvulos para su transferencia hizo avanzar su enfermedad?
fr: Si oui, pensez-vous que la stimulation hormonale pour prélever vos œufs en vue du transfert a fait progresser votre maladie ?
he: אם כן, האם את חושבת שהגירוי ההורמונאלי שניתן כדי לקצור את הביציות שלך לצורך ההעברה קידם את המחלה?
ja: 「はい」の場合、ホルモンの刺激によって卵子を取得することが、病気の進行を促進したと思いますか？
pt: Em caso afirmativo, você acha que a estimulação hormonal para colher seus óvulos para transferência progrediu sua doença?
sv: Om svaret är ja, tror du att hormonstimulering för att ta ägg från dig påskyndade din sjukdom?
zh: 如果是，您是否认为因采集卵子而进行的激素刺激加剧了您的疾病？

source: If yes, what supports that belief?
de: Wenn ja, worauf stützen Sie Ihre Meinung?
es: En caso afirmativo, ¿en qué basa esta opinión?
fr: Si oui, qu'est-ce qui étaye/appuie cette conviction ?
he: אם כן, מה תומך באמונה זו?
ja: 「はい」の場合、何がそのような考えの根拠となっていますか？
pt: Em caso afirmativo, o que apoia essa crença?
sv: Om svaret är ja, vad stöder den tron?
zh: 如果是，有哪些支持证据？

source: Was your surrogate a relative?
de: Handelte es sich bei Ihrer "Leihmutter" um eine Verwandte?
es: ¿Fue la madre de alquiler un familiar?
fr: Avez-vous un lien de parenté avec votre mère porteuse ?
he: האם הפונדקאית שלך היא קרובת משפחה?
ja: 代理母は親戚でしたか？
pt: Sua barriga de aluguel foi uma parente?
sv: Var din surrogatmoder en släkting?
zh: 您的代孕者是您的亲属吗？

source: Please describe
de: Bitte beschreiben
es: Descríbalo
fr: Veuillez expliquer
he: אנא תארי
ja: 説明してください。
pt: Queira descrever
sv: Var vänlig beskriv
zh: 请描述

source: Age you first took birth control pills?
de: Alter, in dem Sie zum ersten Mal die "Anti-Baby-Pille" genommen haben?
es: ¿Edad a la que tomó por primera vez píldoras anticonceptivas?
fr: Âge auquel vous avez commencé à prendre la pilule contraceptive ?
he: הגיל שבו נטלת לראשונה גלולות למניעת היריון?
ja: 最初に経口避妊薬を服用した年齢は？
pt: Em que idade você tomou pílulas anticoncepcionais pela primeira vez?
sv: Vid vilken ålder tog du dina första p-piller?
zh: 您首次施用避孕药的年龄？

source: How many years did you take them?
de: Wie viele Jahre haben Sie sie genommen?
es: ¿Durante cuántos años las tomó?
fr: Pendant combien d'années les avez-vous pris ?
he: כמה שנים נטלת אותן?
ja: 何年間服用しましたか？
pt: Por quantos anos você tomou?
sv: Under hur många år tog du dem?
zh: 施用了多久？

source: Total years, even if you didn't for some years
de: Jahre insgesamt, auch wenn Sie für einige Jahre ausgesetzt haben.
es: Número total de años, aunque no las tomase durante algunos años
fr: Total des années, même si vous avez interrompu le traitement pendant quelques années
he: סך כל השנים, אפילו אם לא נטלת למשך כמה שנים
ja: 途中に間があっても構わないので、合計年数を入力してください。
pt: Total de anos, mesmo que não tenha tomado por alguns anos
sv: Totalt antal år, även om du gjorde uppehåll under några år
zh: 服药总年数，即使中间有几年停药

source: What kind or brand did or do you take?
de: Welche Art oder Marke haben Sie genommen?
es: ¿Qué tipo o marca tomó/toma?
fr: Quelle sorte ou quelle marque avez-vous pris ou prenez-vous ?
he: איזה סוג נטלת או את נוטלת?
ja: どの種類またはブランドを服用していますか/服用していましたか？
pt: Que tipo ou marca você tomava ou toma atualmente
sv: Vilket märke tog du?
zh: 所服药物的种类和商标？

source: If you stopped taking them, what was the reason?
de: Wenn Sie sie abgesetzt haben, was war der Grund?
es: Si dejó de tomarlas, ¿cuál fue la razón?
fr: Si vous avez arrêté, quelle en était la raison ?
he: אם הפסקת ליטול אותן, מאיזו סיבה?
ja: 服用をやめた場合、その理由は何でしたか？
pt: Se você parou de tomar, qual foi a razão?
sv: Om du slutade ta dem, vilken var orsaken?
zh: 如果您已停药，原因是什么？

source: If you stopped taking them, did you have irregular or painful periods when you stopped?
de: Wenn Sie sie abgesetzt haben, war Ihre Periode nach dem Absetzen unregelmäßig oder schmerzhaft?
es: Si dejó de tomarlas, ¿tuvo periodos irregulares o dolorosos cuando las dejó?
fr: Si vous avez arrêté, souffriez-vous de menstruations douloureuse ou irrégulières ?
he: אם הפסקת ליטול אותן, האם היה לך כאב לא שגרתי או וסתות כואבות כאשר הפסקת?
ja: 服用をやめた後、不定期な、または痛みを伴う月経がおとずれましたか？
pt: Se você parou de tomá-las, você apresentou menstruações irregulares ou dolorosas quando parou?
sv: Om du slutade ta dem, hade du oregelbundna eller smärtsamma menstruationer när du slutade?
zh: 如果停药，停药后是否有月经不规则或痛经？

source: Are you still taking birth control pills?
de: Nehmen Sie noch die Anti-Baby-Pille?
es: ¿Toma todavía las píldoras anticonceptivas?
fr: Prenez-vous toujours la pilule contraceptive ?
he: האם את עדיין נוטלת גלולות למניעת היריון?
ja: まだ経口避妊薬を服用していますか？
pt: Você ainda está tomando pílulas anticoncepcionais?
sv: Tar du fortfarande p-piller?
zh: 您仍在服避孕药吗？

source: How does your breathing feel today?
de: Wie fühlt sich Ihre Atmung heute an?
es: ¿Qué tal respira hoy?
fr: Comment se trouve votre respiration aujourd'hui ?
he: איך הנשימה שלך היום?
ja: 今日の呼吸はどのような感じですか？
pt: Como sua respiração está hoje?
sv: Hur känns din andning idag?
zh: 您今天的呼吸如何？

source: Less difficult
de: leichter
es: Más fácilmente
fr: Moins difficile
he: פחות קשה
ja: より簡単だった
pt: Menos difícil
sv: Mindre svår
zh: 更舒畅

source: More difficult
de: schwerer
es: Cuesta más
fr: Plus difficile
he: קשה יותר
ja: より難しかった
pt: Mais difícil
sv: Svårare
zh: 更困难

source: Very difficult
de: Sehr schwer
es: Cuesta mucho
fr: Très difficile
he: קשה מאד
ja: 極めて難しかった
pt: Muito difícil
sv: Mycket svår
zh: 非常困难

source: Your answer to this question should be made relative to your normal experience of breathing; if your breathing is always labored, and hasn't changed, then you should use 'normal' as your answer.
de: Bitte geben Sie die Veränderung im Verhältnis zu der für Sie üblichen Atmung an; wenn Ihnen das Atmen immer schwer fällt und sich dies nicht verändert hat, sollten Sie als Antwort "Normal" angeben.
es: Su respuesta a esta pregunta debe ser relativa a cómo suele respirar; si siempre le cuesta respirar y no ha cambiado, entonces debe escoger «normal» como respuesta.
fr: Votre réponse doit se rapporter à votre façon normale de respirer ; si votre souffle est toujours laborieux et n'a pas changé, vous devez choisir la réponse " normale ".
he: התשובה לשאלה זאת צריכה להינתן ביחס לחוויית הנשימה הרגילה שלך; אם הנשימה תמיד מאומצת ולא השתנתה, התשובה צריכה להיות "רגילה".
ja: この質問については、通常の呼吸時と比較してお答えください。常に強制呼吸をしていて変化がない場合は、回答に「普通」と記入してください。
pt: Sua resposta a esta pergunta deve ser feita em relação à sua experiência normal de respiração; se a sua respiração é sempre difícil, e não mudou, então você deve responder 'normal'.
sv: Ditt svar på den här frågan ska vara i förhållande till din upplevelse av din normala andning. Om din andning alltid är jobbig och inte har ändrats ska du svara "Normal".
zh: 回答该问题时请以自己的正常呼吸感觉为参照，如果您的呼吸总是吃力且未曾改变，则应选择‘正常’。

source: Menstrual symptoms
de: Menstruationssymptome
es: Síntomas menstruales
fr: Symptômes menstruelles
he: תסמיני מחזור
ja: 月経の症状
pt: Sintomas menstruais
sv: Menstruationssymptom
zh: 月经症状

source: Spotting
de: Schmierblutung
es: Manchado
fr: Petites pertes sanglantes
he: הכתמה
ja: 染み
pt: Pequena perda de sangue eventual
zh: 血点

source: Bleeding
de: Blutung
es: Metrorragia
fr: Saignements
he: דימום
ja: 出血
pt: Sangramento
sv: Blödning
zh: 流血

source: Heavy bleeding
de: Starke Blutung
es: Metrorragia abundante
fr: Saignements importants
he: דימום כבד
ja: 激しい出血
pt: Sangramento forte
sv: Kraftig blödning
zh: 大出血

source: Did you experience incontinence yesterday?
de: Hatten Sie gestern Inkontinenzprobleme?
es: ¿Sufrió incontinencia ayer?
fr: Avez-vous constaté une incontinence hier ?
he: האם חווית אי שליטה אתמול?
ja: 昨日、失禁しましたか？
pt: Você teve incontinência ontem?
sv: Upplevde du inkontinens igår?
zh: 昨天您是否出现失禁？

source: Please record any observations or thoughts you have today
de: Bitte teilen Sie uns Ihre Beobachtungen oder Gedanken von heute mit.
es: Indique cualquier observación o reflexión que tenga hoy
fr: Veuillez inscrire toute observation ou pensée que vous avez eues aujourd'hui
he: אנא תעדי כל הבחנה או מחשבה שיש לך היום
ja: 今日の観察や考えたことについて記録してください。
pt: Queira registrar quaisquer observações ou pensamentos que teve hoje
sv: Registrera eventuella observationer eller tankar du har idag
zh: 请报告您今天的所有观察或想法

source: This can be regarding your monthly cycle, the nature of your symptoms or anything else you feel is relevant.
de: Diese können Ihren Monatszyklus, die Art Ihrer Symptome oder alles andere betreffen, das in Ihren Augen relevant sein könnte.
es: Puede referirse a su ciclo mensual, al tipo de síntomas o a cualquier otra cosa que considere relevante.
fr: Cela peut se rapporter à votre cycle mensuel, à la nature de vos symptôme ou à tout autre chose que vous jugez pertinent
he: שאלה זאת יכולה להתייחס למחזור החודשי שלך, לאופי התסמינים שלך או לכל דבר אחר שאת מרגישה שהוא רלוונטי.
ja: これは、月経周期、症状のパターン、または何か感じたことでも構いません。
pt: Isso pode estar relacionado ao seu ciclo mensal, à natureza de seus sintomas ou qualquer coisa que ache ser relevante.
sv: Detta kan gälla din månadscykel, typen av symptom eller något annat du tycker är relevant.
zh: 包括您的月经周期、症状的性质或您认为相关的任何事物。

source: Are you currently sexually active?
de: Sind Sie derzeit sexuell aktiv?
es: ¿Tiene una vida sexual activa en la actualidad?
fr: Êtes-vous sexuellement active actuellement ?
he: האם את פעילה מינית כיום?
ja: 現在、性生活は活発ですか？
pt: Você está atualmente ativa sexualmente?
sv: Är du för närvarande sexuellt aktiv?
zh: 您现在有性欲吗？

source: Does sexual activity leave you unusually breathless or unwell?
de: Verursacht sexuelle Aktivität bei Ihnen ungewöhnliche Atembeschwerden oder Unwohlsein?
es: ¿La actividad sexual le produce una dificultad inusual para respirar o malestar?
fr: L'activité sexuelle vous laisse-t-elle essoufflée ou indisposée ?
he: האם פעילות מינית גורמת לך חוסר נשימה בלתי רגיל או תחושת חולי?
it: L’attività sessuale ti lascia particolarmente senza respiro o poco bene?
ja: 性行動によって、息切れが激しくなったり気分が悪くなったりしますか？
pt: Sua atividade sexual lhe deixa geralmente ofegante ou indisposta?
sv: Gör sexuell aktivitet att du tappar andan eller inte mår bra?
zh: 性生活是否引起您的异常气短或不适？

source: Immediately after
de: Unmittelbar danach
es: Inmediatamente después
fr: Tout de suite après
he: מיד אחרי הפעילות
it: Subito dopo
ja: 直後に
pt: Imediatamente após
sv: Omedelbart efter
zh: 紧随其后

source: For hours
de: Für mehrere Stunden
es: Durante horas
fr: Pendant des heures
he: במשך שעות
it: Per ore
ja: 数時間
pt: Por horas
sv: Under timmar
zh: 几小时后

source: For days
de: Für mehrere Tage
es: Durante días
fr: Pendant des jours
he: במשך ימים
it: Per giorni
ja: 数日
pt: Por dias
sv: Under dagar
zh: 几天后

source: Would you be willing to release this tissue?
de: Wären Sie bereit, das Gewebe freizugeben?
es: ¿Estaría dispuesta a entregar este tejido?
fr: Seriez-vous disposée à nous remettre ce tissu ?
he: האם תהיי מוכנה לספק את הרקמה הזאת?
ja: この組織を提出する意思はありますか？
pt: Você estaria disposta a liberar este tecido?
sv: Skulle du vara villig att lämna ifrån dig detta vävnadsprov?
zh: 您愿意提供这份组织标本吗？

source: Is a sample of your tissue available
de: Gibt es bereits eine Gewebeprobe von Ihnen?
es: ¿Hay disponible una muestra de su tejido?
fr: Un échantillon tissulaire est-il disponible ?
he: האם יש דגימה זמינה מהרקמה שלך
ja: 組織のサンプルがありますか？
pt: Está disponível uma amostra de seu tecido?
sv: Finns det något vävnadsprov från dig
zh: 能否采集您的组织切片？

source: Do you ever cough up blood after exercise?
de: Haben Sie nach dem Sport schon einmal Blut gehustet?
es: ¿Alguna vez ha tosido sangre tras hacer ejercicio?
fr: Avez-vous jamais expectoré du sang après avoir fait de l'exercice ?
he: האם אי פעם ירקת דם לאחר פעילות גופנית?
ja: 運動後に吐血したことはありますか？
pt: Você alguma vez tossiu sangue após exercitar-se?
sv: Hostar du någon gång upp blod efter träning?
zh: 您锻炼后是否咳血？

source: Do you regularly cough up blood at the same point in your menstrual cycle?
de: Husten Sie regelmäßig zum selben Zeitpunkt Ihres Menstruationszyklus Blut?
es: ¿Suele toser sangre en el mismo momento de su ciclo menstrual?
fr: Expectorez-vous régulièrement du sang au même moment au cours de vos menstruations ?
he: האם את יורקת דם בקביעות באותה נקודת זמן במחזור שלך?
ja: 月経と同時に、定期的に吐血したことはありますか？
pt: Você tosse sangue regularmente no mesmo ponto de seu ciclo mestrual?
sv: Hostar du regelbundet upp blod vid samma tidpunkt i din menstruationscykel?
zh: 您是否在每个月经周期中的同一时间规律性地咳血？

source: Have you ever been treated for any form of malignancy?
de: Wurden Sie schon einmal wegen irgendeiner Form von malignen Tumoren behandelt?
es: ¿Le han tratado alguna vez por algún tipo de tumor?
fr: Avez-vous été traitée pour une forme de maladie maligne ?
he: האם אי פעם טיפלו בך בגלל צורה כלשהי של ממאירות?
ja: 何らかの悪性腫瘍に対する治療を受けたことがありますか？
pt: Você alguma vez foi tratada para uma forma de malignidade?
sv: Har du någon gång behandlats för någon form av elakartad tumör?
zh: 您是否因任何形式的恶性肿瘤而接受治疗？

source: If you have had chemotherapy, what drugs were used?
de: Wenn Sie schon eine Chemotherapie bekommen haben, welche Medikamente wurden verwendet?
es: Si se ha sometido a quimioterapia, ¿qué fármacos se utilizaron?
fr: Si vous avez fait de la chimiothérapie, quels médicaments ont-été utilisés ?
he: אם קבלת כימותרפיה, באילו תרופות נעשה שימוש?
ja: 化学療法を用いた場合、どの薬剤を使用しましたか？
pt: Se você recebeu quimioterapia, que medicamentos foram usados?
sv: Om du har genomgått kemoterapi, vilka läkemedel användes?
zh: 如果您做过化疗，化疗药是什么？

source: Please enter one drug name per line
de: Bitte pro Zeile ein Medikament angeben
es: Indique un nombre de fármaco por línea
fr: Veuillez inscrire un nom de médicament par ligne
he: אנא כתבי שם של תרופה אחת בכל שורה
ja: 各行につき、薬剤名を 1 つ書いてください。
pt: Insira um nome de medicamento por linha
sv: Ange ett läkemedel per rad
zh: 请在每行输入一种化疗药

source: Has this involved one or more of
de: Wurde hierbei eine oder mehrere der folgenden Behandlungen vorgenommen:
es: ¿Supuso una o más de las siguientes:
fr: Ce problème a-t-il donné lieu à
he: האם דבר זה עירב אחד או יותר מהבאים
ja: これには、以下を伴いましたか（複数回答可）
pt: Isso envolveu um ou mais de
sv: Har detta inkluderat en eller flera av följande
zh: 是否因癌症而接受一次或几次

source: Surgery
de: Operation
es: Cirugía
fr: Une chirurgie
he: ניתוח
ja: 外科手術
pt: Cirurgia
sv: Operation
zh: 手术

source: Radiotherapy
de: Strahlentherapie
es: Radioterapia
fr: De la radiothérapie
he: הקרנות
ja: 放射線治療
pt: Radioterapia
sv: Strålbehandling
zh: 放疗

source: Chemotherapy
de: Chemotherapie
es: Quimioterapia
fr: De la chimiothérapie
he: כימותרפיה
ja: 化学療法
pt: Quimioterapia
sv: Kemoterapi
zh: 化疗

source: Do you have Diabetes?
de: Haben Sie Diabetes?
es: ¿Tiene diabetes?
fr: Êtes-vous diabétique ?
he: האם יש לך סוכרת?
it: Hai il diabete?
ja: 糖尿病を患っていますか？
pt: Você tem diabete?
sv: Har du diabetes?
zh: 您有糖尿病吗？

source: Yes, Type I
de: Ja, Typ I
es: Sí, de tipo I
fr: Oui, de type I
he: כן, מסוג אחד
it: Sì, del tipo I
ja: はい、I 型です。
pt: Sim, Tipo I
sv: Ja, typ 1
zh: 是，I 型

source: Yes, Type II
de: Ja, Typ II
es: Sí, de tipo II
fr: Oui, de type II
he: כן, מסוג שתיים
it: Sì, del tipo II
ja: はい、II 型です。
pt: Sim, Tipo II
sv: Ja, typ 2
zh: 是，II 型

source: If so, do you take medication for your diabetes?
de: Wenn ja, nehmen Sie Medikamente zur Behandlung Ihres Diabetes?
es: En caso afirmativo, ¿toma medicación para la diabetes?
fr: Dans l'affirmative, prenez-vous des médicaments pour votre diabète ?
he: אם כך, האם את נוטלת תרופות לטיפול בסוכרת?
ja: その場合、糖尿病の治療薬を服用していますか？
pt: Em caso afirmativo, você toma medicamentos para sua diabete?
sv: Om svaret är ja, tar du medicin mot din diabetes?
zh: 如果有，是否施用糖尿病药物？

source: Please list medications and dates taken
de: Bitte listen Sie die Medikamente und die Zeit, in der Sie sie genommen haben, auf.
es: Enumere los medicamentos y las fechas en las que los tomó
fr: Veuillez répertorier les médicaments ainsi que les dates de prise
he: אנא ערכי רשימה של תרופות ושל התאריכים שבהם נטלו
ja: 薬剤の名前と服用日を挙げてください。
pt: Liste os medicamentos e datas que foram tomados
sv: Skriv en lista över mediciner och vilka datum du har tagit dem
zh: 请列出药物种类和服药时间

source: enter one medication and start or end dates per line. If current, say current.
de: Bitte pro Zeile ein Medikament und den Zeitpunkt angeben, zu dem Sie die Einnahme begonnen bzw. beendet haben. Bei Medikamenten, die Sie gegenwärtig nehmen, bitte "aktuell" angeben.
es: Indique un medicamento y las fechas de inicio y fin por línea. Si la está tomando en la actualidad, ponga «actualmente».
fr: inscrivez un médicament et dates de début ou de fin par ligne Si vous le prenez toujours, saisissez Actuel.
he: כתבי תרופה אחת ואת תאריכי ההתחלה או הסיום בכל שורה. אם את נוטלת אותה עכשיו, כתבי עכשיו.
ja: 各行につき、薬剤の名前 1 つと、その服用開始日または終了日を書いてください。現在も使用していれば、使用中と書いてください。
pt: insira um medicamento e as datas de início e término por linha. Se for atual, diga atual.
sv: ange en medicin och start- eller slutdatum på varje rad. Om du använder den för närvarande, skriv för närvarande.
zh: 每行写出一种药物及其开始/停止日期。如果目前正在施用，就写“目前”

source: What condition led to your LAM diagnosis?
de: Welche gesundheitlichen Beschwerden haben zu Ihrer LAM-Diagnose geführt?
es: ¿Qué afección conllevó el diagnóstico de la LAM?
fr: Quelle est le problème qui a mené au diagnostic de la LAM chez vous ?
he: איזה מצב הוביל לאבחון LAM אצלך?
ja: どのような症状から LAM と診断されましたか？
pt: Que condição levou ao seu diagnóstico de LAM?
sv: Vilket tillstånd ledde till att du fick diagnosen LAM?
zh: 何种症状导致您被确诊为 LAM？

source: Date of last scan
de: Datum des letzten Scans
es: Fecha de la última gammagrafía
fr: Date de la dernière densitométrie
he: תאריך הסריקה האחרונה
ja: 最終スキャン日
pt: Data da última medição
sv: Datum för senaste skanning
zh: 最近一次扫描日期

source: Were your bone density scan results
de: Waren die Ergebnisse Ihrer Knochendichtemessung
es: Los resultados de su gammagrafía ósea fueron
fr: Les résultats de votre ostéodensitométrie étaient
he: האם תוצאות בדיקת צפיפות העצם שלך היו
ja: 骨密度スキャンの結果
pt: Os resultados da medição de sua densidade óssea foram
sv: Var resultatet från skanningen av bendensitet
zh: 您的骨密度扫描结果是

source: Abnormal
es: Anómalos
fr: Anormaux
he: בלתי תקינות
ja: 異常
pt: Anormais
sv: Onormalt
zh: 异常

source: Don't know
de: Ich weiß nicht
es: No lo sé
fr: Ne sais pas
he: לא יודעת
ja: わからない
pt: Não sei
sv: Vet ej
zh: 不知道

source: What was your T score?
de: Welchen T-Wert hatten Sie?
es: ¿Cuál fue el resultado en la prueba de la t?
fr: Quel était votre T score ?
he: מה היה ציון טי שלך?
ja: Tスコアは？
pt: Qual foi seu T score?
sv: Vad var ditt T-score?
zh: 您的 T 分数如何？

source: Leave blank if you don't know
de: Bitte leer lassen, wenn Sie es nicht wissen
es: Déjelo en blanco si no lo sabe
fr: Ne renseignez pas si vous ne le savez pas
he: השאירי ריק אם אינך יודעת
ja: わからない場合は空白のままにしてください。
pt: Deixe em branco se não souber
sv: Lämna tomt om du inte vet
zh: 如果您不知道则空出此项

source: What was your Z score?
de: Welchen Z-Wert hatten Sie?
es: ¿Cuál fue el resultado en la prueba de la z?
fr: Quel était votre Z score ?
he: מה היה ציון זד שלך?
ja: Zスコアは？
pt: Qual foi seu Z score?
sv: Vad var ditt Z-score?
zh: 您的 Z 分数如何？

source: What was your last cholesterol measurement?
de: Was ergab Ihre letzte Cholesterinmessung?
es: ¿Cuál fue su último nivel de colesterol?
fr: Quel était votre taux de cholestérol le plus récent ?
he: מה הייתה רמת הכולסטרול האחרונה שלך?
ja: 最後のコレステロール測定値は？
pt: Qual foi sua última medição de colesterol?
sv: När gjordes den senaste mätningen av ditt kolesterol?
zh: 您上一次的胆固醇检查如何？

source: What was the date of your last test?
de: Bitte geben Sie das Datum Ihrer letzten Untersuchung an.
es: ¿Cuándo se hizo la última prueba?
fr: Quand avez-vous passé votre dernier examen ?
he: מה היה תאריך הבדיקה האחרונה שלך?
ja: 最後の検査日は？
pt: Qual foi a data de seu último teste?
sv: Vilket datum gjordes det senaste provet?
zh: 上一次检查的日期是？

source: Leave both of these blank if you don't know.
de: Bitte beide Felder leer lassen, wenn Sie es nicht wissen
es: Deje ambas preguntas en blanco si no lo sabe.
fr: Ne renseignez pas ces deux points si vous ne savez pas.
he: השאירי את שני אלה ריקים אם אינך יודעת
ja: わからない場合は、両方とも空白のままにしてください。
pt: Deixe ambos em branco se não souber.
sv: Lämna båda dessa tomma om du inte vet
zh: 如果您不知道则空出这两项。

source: If you have been tested for Alpha-1 Antitrypsin Deficiency, what were your blood levels and phenotype?
de: Wenn Sie auf Alpha-1-Antitrypsin-Mangel getestet wurden, welche Blutwerte und welchen Phänotyp hatten Sie?
es: Si le han realizado la prueba de la deficiencia de alfa-1-antitripsina, ¿cuáles fueron su concentración sanguínea y su fenotipo?
fr: Si vous avez été testé pour la carence en antitrypsine Alpha-1, quels étaient vos niveaux sanguins et phénotype?
he: אם עברת בדיקה לחוסר האנזים אנטיטריפסין אלפא-‏1, מה הייתה הרמה שלו בדם, ומה היה הפנוטיפ שלו?
ja: アルファ 1 アンチトリプシン欠乏症の検査を受けたことがある場合、血中濃度と表現型は何でしたか？
pt: Se você foi testada para deficiência de alfa-1 antitripsina, quais foram seus níveis sanguíneos e fenótipo?
sv: Om du har testats för Alpha-1 Antitrypsin-brist, vilka var dina blodnivåer och din fenotyp?
zh: 如果您被查出 α-1 抗胰蛋白酶缺乏，您的血浓度和表型如何？

source: Have you ever had a spontaneous pneumothorax?
de: Hatten Sie schon einmal einen Spontanpneumothorax?
es: ¿Ha sufrido alguna vez un neumotórax espontáneo?
fr: Avez-vous déjà souffert d'un pneumothorax spontané ?
he: האם היה לך אי פעם חזה אוויר ספונטני?
ja: 自然気胸を患ったことがありますか？
pt: Você já teve um pneumotórax espontâneo?
sv: Har du någonsin haft en spontan lungkollaps?
zh: 您患过自发性气胸吗？
