Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: Also, are you on hormone replacement therapy now?
de: Bekommen Sie derzeit eine Hormonersatztherapie?
es: Además, ¿participa en la actualidad en una hormonoterapia restitutiva?
fr: En outre, suivez-vous un traitement hormonal substitutif à l'heure actuelle ?
he: בנוסף, האם את מקבלת עכשיו טיפול הורמונלי חלופי?
ja: また、現在ホルモン補充治療を受けていますか？
pt: Além disso, você está agora em tratamento de reposição hormonal?
sv: Genomgår du också nu behandling med hormonersättningar?
zh: 并且，您目前接受激素替代疗法吗？

source: At what age did you stop getting regular periods?
de: Wie alt waren Sie, als Sie Ihre Periode nicht mehr regelmäßig bekamen?
es: ¿A qué edad dejó de tener periodos regulares?
fr: À quel âge avez-vous arrêté d'avoir des menstruations régulières ?
he: באיזה גיל הפסקת לקבל את ווסת קבועה?
ja: 定期的に生理がおとずれなくなったのは何歳のときですか？
pt: Em que idade você parou de menstruar regularmente?
sv: Vid vilken ålder slutade dina regelbundna menstruationer?
zh: 您从什么年龄开始停止有规律的月经？

source: What changes has your body undergone since you stopped menstruating?
de: Welche körperlichen Veränderungen haben Sie festgestellt, seit Sie keine Menstruation mehr haben?
es: ¿Qué cambios ha experimentado su cuerpo desde que dejó de menstruar?
fr: Quels changements corporels avez-vous constaté depuis que vous n'avez plus de menstruations ?
he: אילו שינויים עבר הגוף שלך מאז הפסקת הווסת?
ja: 生理が止まってから、身体にどのような変化が現れましたか？
pt: Que mudanças seu corpo passou desde que parou de menstruar?
sv: Vilka ändringar har din kropp genomgått sedan din menstruation upphörde?
zh: 自从停经后您的身体发生了什么变化？

source: Do you think any of these changes are LAM-specific?
de: Sind Sie der Meinung, dass diese Veränderungen auf LAM zurückzuführen sind?
es: ¿Cree que alguno de estos cambios son debidos a la LAM?
fr: Pensez-vous que certains de ces changements sont propres à la LAM ?
he: האם את חושבת שכמה מהשינויים האלה ייחודיים ל-LAM?
ja: これらの変化は、LAM に特有のものだと思いますか？
pt: Você acha que alguma dessas mudanças são específicas à LAM?
sv: Tror du att någon av dessa förändringar är LAM-specifika?
zh: 您觉得其中某些变化是与 LAM 直接相关的吗？

source: Have you taken medications specifically for LAM?
de: Haben Sie Medikamente speziell wegen LAM genommen?
es: ¿Ha tomado algún medicamento específicamente para la LAM?
fr: Avez-vous pris des médicaments qui sont spécifiquement destinés à la LAM ?
he: האם נטלת תרופות באופן מיוחד בגלל ה-LAM
it: Hai mai preso medicine specifiche per la malattia LAM?
ja: LAM 専用の薬剤を服用していますか？
pt: Você tomou medicamentos especificamente para LAM?
sv: Har du tagit medicin specifikt mot LAM?
zh: 您吃过针对 LAM 的药物吗？

source: Which types of drugs have you tried?
de: Welche Arten von Medikamenten haben Sie ausprobiert?
es: ¿Qué tipo de fármacos ha probado?
fr: Quels types de médicaments avez-vous essayé ?
he: איזה סוגים של תרופות ניסית?
it: Quali tipi di farmaci hai provato?
ja: どのタイプの薬剤を試しましたか？
pt: Que tipos de medicamentos você experimentou?
sv: Vilka typer av läkemedel har du provat?
zh: 您尝试过哪些药物？

source: Statins
de: Statine
es: Estatinas
fr: Statines
he: סטטינים
it: Statine
ja: スタチン
pt: Estatinas
sv: Statiner
zh: 他汀类

source: Rapamycin (Sirolimus)
es: Rapamicina (sirolimús)
fr: Rapamycine (Sirolimus)
he: רפמיצין (סירולימוס)
ja: ラパマイシン（シロリムス）
pt: Rapamicina (Sirolimus)
zh: 雷帕霉素（西罗莫司）

source: Certican R (Everolimus)
de: Certican® (Everolimus)
es: Certican R (everolimús)
he: סרטיקן (אברולימוס)
ja: サーティカン（R）（エベロリムス）
zh: 卓定康 R（依维莫司）

source: Doxycycline
de: Doxycyclin
es: Doxiciclina
he: דוקסיציקלין
ja: ドキシサイクリン
pt: Doxiciclina
sv: Doxycyklin
zh: 强力霉素

source: Metformin
es: Metformina
he: מטפורמין
ja: メトホルミン
pt: Metformina
zh: 甲福明

source: Anti-oestrogen
de: Antiöstrogene
es: Antiestrógenos
fr: Anti-œstrogène
he: אנטי-אסטרוגן
it: Anti-estrogeni
ja: アンチエストロゲン
pt: Antiestrogênio
sv: Antiöstrogen
zh: 抗雌激素

source: Please select one or more categories
de: Bitte wählen Sie eine oder mehrere Kategorien aus
es: Escoja una o más categorías
fr: Veuillez sélectionner une ou plusieurs catégories
he: אנא בחרי בקטגוריה אחת או יותר
it: Selezionare una o più delle seguenti categorie
ja: カテゴリーを 1 つ以上選択してください
pt: Selecione uma ou mais categorias
sv: Välj en eller flera kategorier
zh: 请选择一个或几个分类

source: If you have taken LAM medications
de: Sollten sie LAM-Medikamente eingenommen haben,
es: Si ha tomado medicamentos para la LAM
fr: Si vous avez pris des médicaments contre la LAM
he: אם נטלת תרופות לטיפול ב- LAM
it: Se hai assunto farmaci per la malattia LAM
ja: LAM 用の薬剤を服用している場合
pt: Se você tomou medicamentos de LAM
sv: Om du har tagit medicin mot LAM
zh: 若您施用 LAM 药物

source: Please list the medications, dates you took them and the reason you stopped, if any.
de: listen Sie sie bitte auf und geben Sie an, wann Sie sie genommen haben und gegebenenfalls, warum Sie die Einnahme abgebrochen haben.
es: Indique los medicamentos, las fechas en que los tomó y la razón por la que los abandonó, si la hay.
fr: Veuillez répertorier les médicaments, les dates auxquelles vous les avez pris et la raison pour laquelle vous avez arrêté, le cas échéant.
he: אנא ערכי רשימה של התרופות, התאריכים שבהם נטלת אותן והסיבה שבגינה הפסקת ליטול אותן, אם יש.
it: Elenca i farmaci, le date in cui li hai presi e i motivi per cui hai smesso di prenderli.
ja: 薬剤の名前、服用した日付、そしてやめた理由を挙げてください（該当する場合）。
pt: Liste os medicamentos, datas que os tomou e a razão de ter parado, se houver.
sv: Skriv en lista över medicinerna, vilka datum du tog dem och orsaken till att du slutade (om det finns en orsak).
zh: 请列出药物种类、服药天数和停药原因，如果有的话。

source: Please share any other observations about your off-label use.
de: Bitte geben Sie weitere Beobachtungen im Zusammenhang mit einer Off-Label-Anwendung an.
es: Comparta cualquier otra observación sobre un uso no indicado.
fr: Veuillez nous confier vos observations quant à tout emploi hors AMM.
he: אנא שתפי בכל הערה נוספת על אודות השימוש שלך בתרופה שלא להתוויה הרשומה.
it: Condividi qualsiasi altra osservazione in merito all'utilizzo al di fuori delle indicazioni approvate.
ja: 適応外使用に関する所見について、記入してください。
pt: Compartilhe outras observações sobre seu uso off-label.
sv: Dela också med dig av andra observationer om användning av ej godkända mediciner.
zh: 请说说您对药品在说明书之外的用法的其他任何经验。

source: We will use your answers to this question to formulate a more detailed questionnaire for off-label users.
de: Ihre Antworten dienen der Erstellung eines detaillierteren Fragebogens für Off-Label-Anwender.
es: Usaremos las respuestas a esta pregunta para crear un formulario más detallado para personas sometidas a usos no indicados.
fr: Nous nous servirons de vos réponses à cette question pour élaborer un questionnaire plus complet pour les utilisateurs de thérapies hors AMM.
he: אנחנו נשתמש בתשובות שלך לשאלות אלה כדי לנסח שאלון מפורט יותר למשתמשים בתרופה שלא להתוויה הרשומה.
it: Utilizzeremo le tue risposte a questa domanda per formulare un questionario più dettagliato per gli utilizzi al di fuori delle indicazioni approvate.
ja: この質問への回答を使用して、適応外使用に関する詳細なアンケート調査を作成します。
pt: Usaremos suas respostas a esta pergunta para elaborar um questionário mais detalhado para usuários off-label.
sv: Vi kommer att använda dina svar på dessa frågor för att formulera ett mer detaljerat frågeformulär för användare som tar ej godkända mediciner.
zh: 我们将根据您对这个问题的回答，来制作患者对药品在说明书之外的用法的更详细问卷。

source: Please select over the counter drugs you have used
de: Bitte wählen Sie die rezeptfreien Präparate aus, die Sie eingenommen haben.
es: Marque los fármacos sin receta que ha utilizado
fr: Sélectionnez les médicaments en vente libre que vous avez utilisés ?
he: אנא בחרי תרופות ללא מרשם שבהן השתמשת
it: Seleziona i farmaci prescritti che hai utilizzato
ja: 服用した市販薬を選択してください。
pt: Selecione medicamentos sem receita que já usou
sv: Välj de receptfria mediciner du har använt
zh: 请选择您所用过的非处方药

source: Aspirin
es: Aspirina
fr: Aspirine
he: אספירין
it: Aspirina
ja: アスピリン
pt: Aspirina
zh: 阿司匹林

source: Omega 3 Fatty Acids
de: Omega-3-Fettsäuren
es: Ácidos grasos Omega 3
fr: Acides gras Oméga 3
he: חומצות שומן אומגה 3
it: Acidi grassi Omega 3
ja: オメガ 3 脂肪酸
pt: Ácidos graxos ômega 3
sv: Omega 3-fettsyror
zh: Omega 3 脂肪酸

source: Other Vitamins
de: Andere Vitamine
es: Otras vitaminas
fr: Autres vitamines
he: ויטמינים אחרים
it: Altre vitamine
ja: 他のビタミン剤
pt: Outras vitaminas
sv: Andra vitaminer
zh: 其他维生素

source: Weight on a home scale.
de: Gewicht auf Ihrer Waage zu Hause
es: Peso en una báscula casera.
fr: Poids sur une balance personnelle.
he: משקל על מאזניים ביתיים.
ja: 自宅の体重計で調べた体重
pt: Peso em uma balança caseira.
sv: Vikt på en hemmavåg.
zh: 在家用体重秤上测得的体重。

source: Body Temperature
de: Körpertemperatur
es: Temperatura corporal
fr: Température corporelle
he: טמפרטורת גוף
ja: 体温
pt: Temperatura corporal
sv: Kroppstemperatur
zh: 体温

source: Collecting your daily temperature at the same time as your spirometer readings may help us understand the role of hormones in variations in FEV1. Please use under the tongue readings.
de: Wenn Sie die tägliche Messung Ihrer Körpertemperatur zur selben Zeit vornehmen wie die Spirometer-Messung, hilft uns das, die Rolle von Hormonen bei FEV1-Schwankungen zu verstehen. Bitte messen Sie Ihre Temperatur unter der Zunge.
es: Si toma la temperatura diaria al mismo tiempo que hace las lecturas con el espirómetro, nos puede ayudar a comprender el papel de las hormonas en las oscilaciones del VEF1. Haga las lecturas bajo la lengua.
fr: La prise de votre température en même temps que vos mesures spirométriques pourrait nous aider à comprendre le rôle des hormones dans les variations de VEMS. Veuillez mesurer votre température sous la langue.
he: רישום החום שלך מדי יום בו בעת קריאת הספירומטר עשוי לעזור לנו להבין את תפקיד ההורמונים בשינויים בנפח הנשיפתי המאומץ בשנייה אחת. אנא השתמשי בערכים שנמדדו מתחת ללשון.
ja: 肺活量計での測定と同時に毎日体温を測定すると、ホルモンの変化が FEV1 にもたらす影響について、より深く理解できるかもしれません。体温は舌の裏で測定してください。
pt: Coletar sua temperatura diária ao mesmo tempo de suas leituras de espirômetro pode nos ajudar a entender a função dos hormônios em variações no VEF1. Use leituras de temperatura sob a língua.
sv: Genom att vi sammanställer din dagliga temperatur vid samma tidpunkt som du läser av spirometern kan det hjälpa oss att förstå vilken roll hormoner har för variationer i FEV1. Ta temperaturen under tungan.
zh: 您每日在同一时间记录体温和肺活量值，将有助于我们探索激素在 FEV1 变化中发挥的作用。请测量舌下体温。

source: Do you experience incontinence?
de: Leiden Sie an Inkontinenz?
es: ¿Padece incontinencia?
fr: Souffrez-vous d'incontinence ?
he: האם את חווה אי שליטה בסוגרים?
ja: 失禁することがありますか？
pt: Você tem incontinência?
sv: Upplever du inkontinens?
zh: 您出现过失禁吗？

source: Please answer yes if you have, sometimes or always experience incontinence. The rest of the questions will help fill in the details.
de: Bitte antworten Sie mit ja, wenn Sie manchmal oder immer unter Inkontinenz leiden. Die restlichen Fragen helfen bei der Angabe näherer Informationen.
es: Responda «sí» si ha padecido, en ocasiones o siempre, incontinencia. El resto de las preguntas nos ayudarán a obtener más datos.
fr: Répondez oui si vous en souffrez de temps en temps ou tout le temps. Le reste des questions permettra davantage de détails.
he: אנא עני כן אם את חווה אי שליטה, לפעמים או תמיד. יתר השאלות יעזרו להשלים את הפרטים.
ja: その頻度を問わず、失禁があれば「はい」と回答してください。これについて、別の質問で詳しくお聞きします。
pt: Responda sim se tiver apresentado incontinência algumas vezes ou sempre apresenta. O restante das perguntas ajudará a preencher os detalhes.
sv: Svara ja om du någon gång har upplevt eller alltid upplever inkontinens. Resten av frågorna hjälper till med att fylla i detaljinformation.
zh: 如果您偶尔或经常出现失禁，请回答是。下面的问题将涉及细节。

source: Before you go out, do you consciously think about whether you need to visit the toilet?
de: Denken Sie, bevor Sie das Haus verlassen, bewusst darüber nach, ob Sie zur Toilette gehen sollten?
es: Antes de salir, ¿piensa conscientemente sobre si necesita ir al baño?
fr: Avant de sortir, vous demandez-vous si vous avez besoin d'aller aux toilettes ?
he: לפני שאת יוצאת, האם את חושבת באופן מודע אם את זקוקה להיכנס לשירותים?
it: Prima di uscire, ti fermi a pensare se hai bisogno di andare al bagno?
ja: 出かける前に、トイレに行かなくてはならないと意識しますか？
pt: Antes de sair de casa, você pensa conscientemente se precisa visitar o vaso sanitário?
sv: Tänker du medvetet på om du behöver besöka toaletten innan du går ut?
zh: 外出之前，您是否会有意地想到自己是否需要如厕？

source: Do you sometimes go to the toilet "just to be safe" even if you don't feel you need to?
de: Gehen Sie manchmal zur Toilette, "nur um sicher zu sein", auch wenn Sie es gar nicht müssten?
es: ¿A veces va al baño «solo por prevenir», aunque no tenga ganas de ir?
fr: Allez-vous parfois aux toilettes juste pour être sûre même si vous n'en ressentez pas le besoin ?
he: האם את הולכת לשירותים לפעמים "רק ליתר ביטחון" גם אם את לא מרגישה שאת צריכה להטיל שתן?
ja: トイレに行く必要性を感じなくても、念のために行っておくことはありますか？
pt: Você às vezes vai ao vaso sanitário "só por segurança" mesmo que não sinta que precise?
sv: Går du ibland på toaletten för att "vara på den säkra sidan" även om du inte känner att du behöver det?
zh: 您是否有时如厕“只是保险起见”，即使您并不需要？

source: Have you ever worried that you would not get to the toilet in time due to shortness of breath?
de: Hatten Sie jemals die Befürchtung, es wegen Ihrer Kurzatmigkeit nicht rechtzeitig zur Toilette zu schaffen?
es: ¿Se ha preocupado alguna vez por si no podría llegar al baño debido a la dificultad para respirar?
fr: Cela vous est-il déjà arrivé de ne pas être sûre d'arriver à temps parce que vous étiez trop essoufflée
he: האם אי פעם חששת שלא תגיעי לשירותים בזמן בגלל קוצר נשימה?
ja: 息切れのため、トイレにたどりつけないのではないかと不安に思ったことはありますか？
pt: Alguma vez você se preocupou que não chegaria ao vaso sanitário a tempo devido à falta de ar?
sv: Har du någonsin oroat dig för att du inte ska hinna till toaletten i tid för att du får andnöd?
zh: 您是否担心过自己由于气短而无法及时如厕？

source: Have you ever experienced a slight leak of urine due to coughing, sneezing, or laughing?
de: Hatten Sie schon einmal leichten Harnabgang beim Husten, Niesen oder Lachen?
es: ¿Ha sufrido alguna vez una ligera fuga de orina al toser, estornudar o reír?
fr: Avez-vous jamais constaté des petites fuites urinaires en toussant, éternuant ou riant ?
he: האם אי פעם חווית דליפה קטנה של שתן בגלל שיעול, עיטוש או צחוק?
ja: 咳、くしゃみ、笑いなどによって、尿が少し漏れたことはありますか？
pt: Você já teve um pequeno vazamento de urina devido à tosse, espirro ou risada?
sv: Har du någon gång upplevt ett litet läckage av urin när du har hostat, nyst eller skrattat?
zh: 您是否曾因咳嗽、打喷嚏或发笑而轻微遗尿？

source: Do you avoid certain drinks?
de: Vermeiden Sie bestimmte Getränke?
es: ¿Evita ciertas bebidas?
fr: Évitez-vous certaines boissons ?
he: האם את נמנעת ממשקאות מסוימים?
ja: 特定の飲み物を避けていますか？
pt: Você evita tomar determinadas bebidas?
sv: Undviker du vissa drycker?
zh: 您是否忌饮某些饮料？

source: Such as coffee, tea, or other diuretics?
de: Zum Beispiel Kaffee, Tee oder andere harntreibende Getränke?
es: ¿Del tipo café, té u otros diuréticos?
fr: Notamment le café, le thé ou autres diurétiques ?
he: כגון קפה, תה או משתנים אחרים?
ja: コーヒー、お茶、他の利尿薬は？
pt: Tais como café, chá ou outros diuréticos?
sv: Såsom kaffe, te eller andra urindrivande medel?
zh: 例如咖啡、茶或其他利尿剂？

source: Have you been incontinent of feces?
de: Haben Sie schon einmal unter Stuhlinkontinenz gelitten?
es: ¿Ha sufrido incontinencia de heces?
fr: Souffrez-vous d'incontinence anale ?
he: האם לא הצלחת להתאפק עם צואה?
ja: 便失禁が起きたことはありますか？
pt: Você já foi incontinente de fezes?
sv: Har du haft avföringsinkontinens?
zh: 您有过大便失禁吗？

source: Have you been incontinent of urine?
de: Haben Sie schon einmal unter Harninkontinenz gelitten?
es: ¿Ha sufrido incontinencia de orina?
fr: Souffrez-vous d'incontinence urinaire ?
he: האם את סובלת מבריחת שתן?
ja: 尿失禁が起きたことはありますか？
pt: Você já foi incontinente de urina?
sv: Har du haft urininkontinens?
zh: 您有过小便失禁吗？

source: Roughly how often?
de: Wie oft schätzungsweise?
es: ¿Aproximadamente con qué frecuencia?
fr: À quelle fréquence environ ?
he: באיזו תדירות בערך?
ja: およそどれくらの頻度ですか？
pt: Aproximadamente, com que frequência?
sv: Ungefär hur ofta?
zh: 大概多久一次？

source: On a scale of 1 (least significant) to 10 (most significant) who significant is incontinence compared to the other challenges you face as a LAM patient?
de: Wie würden Sie auf einer Skala von 1 (geringste Bedeutung) bis 10 (größte Bedeutung) die Bedeutung der Inkontinenz im Vergleich zu den anderen Problemen als LAM-Patientin einstufen?
es: En una escala del 1 (poco importante) al 10 (muy importante), ¿cómo de importante es la incontinencia si se compara con los demás problemas que afronta como paciente con LAM?
fr: Sur une échelle de 1 (le moins signifiant) et 10 (le plus signifiant) quelle est l'importance de l'incontinence par rapport aux autres enjeux auxquels vous faites face en tant que malade de la LAM ?
he: על סולם של 1 (הכי פחות משמעותי) עד 10 (הכי משמעותי) עד כמה משמעותית אי השליטה בהשוואה לאתגרים האחרים שאת עומדת בפניהם כחולת LAM?
it: Su una scala da 1 (non significativo) a 10 (molto significativo) quanto significativa è l’incontinenza come limitazione che deriva dalla LAM?
ja: LAM の患者さまが抱える他の問題と比較して、失禁の深刻さを 1（あまり深刻でない）から 10（とても深刻）の範囲で選んでください。
pt: Em uma escala de 1 (menos significativo) a 10 (mais significativo), o quanto a incontinência é significativa em comparação a outros desafios que você enfrenta como paciente de LAM?
sv: På en skala från 1 (minst betydelsefullt) till 10 (mest betydelsefullt) hur betydelsefullt är inkontinens jämfört med andra utmaningar du möter som LAM-patient?
zh: 如果以 1（代表最小）-10（代表最大）来表示症状的严重程度，您作为 LAM 患者，失禁与其他症状相比，其重要程度可以排在第几位？

source: Does incontinence prevent you from doing certain things such as shopping or going for walks?
de: Hält Sie die Inkontinenz davon ab, bestimmte Dinge zu tun wie Einkaufen oder Spazierengehen?
es: ¿Le impide la incontinencia hacer ciertas cosas, como ir de compras o a pasear?
fr: L'incontinence vous empêche-t-elle de faire certaines choses telles que les courses ou des promenades ?
he: אם אי השליטה מונעת ממך לעשות דברים מסוימים כגון קניות או יציאה להליכה?
ja: 失禁によって、ショッピングや散歩などの活動ができなくなっていますか？
pt: A incontinência evita que você faça certas coisas, como ir às compras ou sair para caminhar?
sv: Hindrar inkontinens dig från att göra vissa saker som att shoppa eller gå på promenader?
zh: 失禁症妨碍您做某些事（例如购物、散步等）吗？

source: Does incontinence limit you in any other way?
de: Beschränkt Sie die Inkontinenz auf andere Weise?
es: ¿Le limita la incontinencia de cualquier otra forma?
fr: L'incontinence vous limite-t-elle d'autres façons ?
he: האם אי השליטה מגבילה אותך בדרך אחרת כלשהי?
ja: 失禁によって、他に制限されることはありますか？
pt: A incontinência limita você de alguma outra maneira?
sv: Begränsar inkontinensen dig på något annat sätt?
zh: 失禁是否在其他方面限制了您？

source: Do you limit your liquid intake?
de: Schränken Sie Ihre Flüssigkeitszufuhr ein?
es: ¿Limita su ingesta de líquidos?
fr: Limitez-vous votre prise de liquide ?
he: האם את מגבילה את צריכת הנוזלים שלך?
ja: 飲み物の量を制限していますか？
pt: Você limita sua ingestão de líquidos?
sv: Begränsa du ditt intag av drycker?
zh: 您有限制自己的饮水量吗？

source: For example, are worried about finding a toilet when you are out, or getting upstairs when you are home?
de: Machen Sie sich beispielsweise Gedanken darüber, wo Sie eine Toilette finden, wenn Sie außer Haus sind, oder ob Sie z. B. rechtzeitig die Treppe hinaufkommen, wenn Sie zu Hause sind?
es: Por ejemplo, ¿le preocupa encontrar un aseo cuando está fuera o subir las escaleras cuando está en casa?
fr: Par exemple, craignez-vous de ne pas trouver de toilettes lorsque vous sortez ou de ne pas arriver à monter à l'étage lorsque vous êtes chez vous ?
he: למשל, האם את מודאגת לגבי מציאת שירותים כאשר את בחוץ או כאשר את בבית וצריכה לעלות למעלה?
ja: たとえば、外出時、または家でも 2 階にいるときには、トイレの場所が気になりますか？
pt: Por exemplo, você se preocupa em encontrar um vaso sanitário quando está fora, ou subir as escadas quando está em casa?
sv: Är du t.ex. oroad över om du ska hitta en toalett när du är ute eller att du behöver gå upp till övervåningen när du är hemma?
zh: 例如，当您外出或回家上楼时，您担心自己内急吗？

source: Please describe any coping strategies that have helped to reduce or avoid incontinence
de: Bitte beschreiben Sie etwaige Strategien, die Ihnen helfen, die Inkontinenz zu mindern oder zu verhindern.
es: Describa las estrategias para sobrellevarla que le han ayudado a reducir o evitar la incontinencia
fr: Veuillez expliquer les stratégies d'adaptation que vous avez établies pour vous aider à amenuiser ou éviter l'incontinence.
he: תארי בבקשה כל אסטרטגיית התמודדות שעזרה לך להפחית את אי השליטה או להימנע ממנה.
ja: 失禁を減らす、または避ける上で、対処法があれば説明してください。
pt: Descreva quaisquer estratégias para lidar com a incontinência que ajudou a reduzi-la ou evitá-la.
sv: Beskriv vilka strategier som har hjälpt dig att hantera detta och som hjälpt dig att reducera eller undvika inkontinens
zh: 请说说您减少或避免失禁情况的应对策略

source: If you have a chest infection, do you find that you have to be more aware of continence issues than you would be normally?
de: Haben Sie das Gefühl, stärker als normal mit Inkontinenzproblemen konfrontiert zu sein, wenn Sie eine Lungeninfektion haben?
es: Si tiene una infección torácica, ¿cree que tiene que prestar mayor atención a los problemas de incontinencia de la que prestaría en condiciones normales?
fr: Si vous avez une infection pulmonaire, constatez-vous que vous devez faire plus attention aux problèmes d'incontinence que d'habitude ?
he: כאשר יש לך זיהום בחזה, האם את מגלה שאת צריכה להיות עירנית יותר לגבי בעיות השליטה מאשר בדרך כלל?
ja: 肺感染症を患っている場合、通常よりも失禁について意識しなくてはならないと思いますか？
pt: Caso tenha infecção torácica, você acha que tem que estar mais atenta aos problemas de continência do que estaria normalmente?
sv: Om du har en bröstinfektion, tycker du att du har blivit mer medveten om avhållsamhetsproblem än vad du normalt skulle ha varit?
zh: 如果您出现胸部感染，您是否觉得自己需要比平时更留意失禁问题？

source: Has you incontinence become worse as your breathlessness increased over the years?
de: Wurde die Inkontinenz mit zunehmender Atemnot im Laufe der Jahre schlimmer?
es: ¿Ha empeorado su incontinencia a medida que ha aumentado su dificultad para respirar con los años?
fr: Votre incontinence a-t-elle empiré à mesure que votre essoufflement a augmenté au fil des années ?
he: האם אי השליטה החמירה ככל שקוצר הנשימה שלך התגבר במשך השנים?
ja: 息切れが激しくなるにつれて、失禁の症状が悪化したと思いますか？
pt: Sua incontinência piorou à medida que sua falta de ar aumentou ao longo dos anos?
sv: Har din inkontinens blivit värre i takt med att din andnöd har ökat under åren?
zh: 随着您气喘症状的逐年加重，失禁的症状是否也一同加重了？

source: Is your incontinence cyclical?
de: Schwankt Ihre Inkontinenz zyklisch?
es: ¿Es cíclica su incontinencia?
fr: Votre incontinence est-elle cyclique ?
he: האם אי השליטה אצלך מחזורית?
ja: 失禁は周期的に起きますか？
pt: A sua incontinência é cíclica?
sv: Är din inkontinens cyklisk?
zh: 您的失禁情况是否周期性出现？

source: None
de: Nein
es: Ninguna
fr: Aucune
he: כלל לא
ja: なし
pt: Nenhum
sv: Ingen
zh: 无

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuelle
he: מדי חודש
it: Mensilmente
ja: 毎月
pt: Mensalmente
sv: Månadsvis
zh: 每月一次

source: With menstruation
de: Mit der Menstruation
es: Con la menstruación
fr: Avec les menstruations
he: מתלווה לווסת
ja: 月経とともに
pt: Com menstruação
sv: Med menstruation
zh: 与月经同时出现

source: Seasonal
de: Jahreszeitlich bedingt
es: Estacional
fr: Saisonnière
he: עונתית
ja: 季節的
pt: Sazonal
sv: Säsongsrelaterad
zh: 每季度一次

source: What do you believe to be the major cause of your incontinence?
de: Was ist Ihrer Meinung nach die Hauptursache für Ihre Inkontinenz?
es: ¿Cuál cree que es la principal causa de su incontinencia?
fr: Selon vous, quelle est la cause principale de votre incontinence ?
he: מה לפי דעתך הוא הגורם העיקרי לאי השליטה שלך
ja: 失禁の主な原因は何だと思いますか？
pt: O que você acredita ser a maior causa de sua incontinência?
sv: Vad tror du är huvudorsaken till din inkontinens?
zh: 您认为自己失禁的主要原因是什么？
