Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: What kind of exercises do you do?
de: Welche Art Sport treiben Sie?
es: ¿Qué tipo de ejercicios realiza?
fr: Quel sorte d'exercice pratiquez-vous ?
he: באילו סוגים של פעילות גופנית את עוסקת?
ja: どのような運動をしていますか？
pt: Que tipo de exercícios você faz?
sv: Vilken typ av träning ägnar du dig åt?
zh: 您做哪种锻炼？

source: Do you exercise?
de: Treiben Sie Sport?
es: ¿Hace ejercicio?
fr: Faites-vous de l'exercice ?
he: האם את עוסקת בפעילות גופנית?
ja: 運動をしていますか？
pt: Você faz exercícios?
sv: Tränar du?
zh: 您参加锻炼吗？

source: Have you tried Herbal treatments?
de: Haben Sie Kräuterbehandlungen ausprobiert?
es: ¿Ha probado tratamientos fitoterapéuticos?
fr: Avez-vous déjà essayé des traitements à base de plantes ?
he: האם ניסית טיפול בצמחי מרפא?
ja: ハーブ療法を試したことがありますか？
pt: Você já experimentou tratamentos fitoterápicos?
sv: Har du provat örtbehandlingar?
zh: 您尝试过草药治疗吗？

source: Have you ever been diagnosed with osteoporosis?
de: Wurde bei Ihnen irgendwann Osteoporose diagnostiziert?
es: ¿Le han diagnosticado osteoporosis en algún momento?
fr: Avez-vous jamais reçu un diagnostic d'ostéoporose ?
he: האם אי פעם אובחן אצלך דלדול עצם?
ja: 骨粗しょう症と診断されたことはありますか？
pt: Você já foi diagnosticado com osteoporose?
sv: Har du någonsin diagnostiserats med benskörhet?
zh: 您诊断患过骨质疏松症吗？

source: Has your bone loss been rated for severity?
de: Wurde der Schweregrad Ihres Knochenschwunds untersucht?
es: ¿Se ha determinado la gravedad de su pérdida de masa ósea?
fr: La sévérité de votre perte osseuse a-t'elle été évaluée ?
he: האם נקבעה רמת החומרה של דלדול העצם שלך?
ja: 骨量減少の重度を診断されましたか？
pt: Sua perda óssea foi classificada quanto ao grau de gravidade?
sv: Har allvarlighetsgraden för din benförlust bedömts?
zh: 您的骨流失是否已被评定为重度？

source: mild
de: Leicht
es: leve
fr: légère
he: חלשה
ja: 軽度
pt: leve
sv: lindrig
zh: 轻度

source: moderate
de: Mittelstark
es: moderada
fr: modérée
he: מתונה
ja: 中度
pt: moderado
sv: måttlig
zh: 中度

source: severe
de: Stark
es: grave
fr: sévère
he: חמורה
ja: 重度
pt: grave
sv: allvarlig
zh: 重度

source: other
de: Sonstiges
es: otra
fr: autre
he: אחר
it: Altro
ja: その他
pt: outro
sv: annan
zh: 其他

source: Have you been tested for Alpha-1 Antitrypsin Deficiency?
de: Wurden Sie auf Alpha-1-Antitrypsin-Mangel getestet?
es: ¿Le han realizado la prueba de la deficiencia de alfa-1-antitripsina?
fr: Avez-vous jamais été testée pour la carence en Antitrypsine Alpha-1 ?
he: האם עברת בדיקה לחסר האנזים אלפא-1-אנטיטריפסין?
ja: アルファ 1 抗トリプシン欠乏症の検査を受けたことがありますか？
pt: Você foi testada para deficiência de alfa-1 antitripsina?
sv: Har du testats för Alpha-1 Antitrypsin-brist?
zh: 您做过α1- 抗胰蛋白酶缺乏的检查吗？

source: Date of spirometer test
de: Datum des Lungenfunktionstests
es: Fecha de la prueba del espirómetro
fr: Date de la spirométrie
he: תאריך בדיקת ספירומטר
ja: 肺活量計の測定日
pt: Data do teste de espirômetro
sv: Datum för spirometerprov
zh: 肺活量测试的日期

source: FEV1
de: FEV1 (Einsekundenkapazität)
es: VEF1
fr: VEMS
he: (נפח נשיפתי מאומץ בשנייה אחת) FEV1
pt: VEF1

source: Forced Expiratory Volume for 1 second. Data should be entered in liters.
de: Forciertes exspiratorisches Volumen in einer Sekunde. Bitte in Litern angeben.
es: Volumen espiratorio forzado durante el primer segundo. Se deben introducir los datos en litros.
fr: Volume expiratoire maximal par seconde. Les données sont à entrer en litres.
he: נפח נשימתי מאומץ בשנייה אחת. הנתונים צריכים להופיע בליטרים.
it: Volume di aria emessa in un secondo. Il risultato deve essere espresso in litri.
ja: 1 秒間努力呼気容量。データはリットルで入力してください。
pt: Volume expiratório forçado em 1 segundo. O dado deve ser informado em litros.
sv: Tvingad utandningsvolym under en sekund. Ange data i liter.
zh: 第一秒用力呼气量。输入数据的单位为公升。

source: Date of PFT Measurement
de: Datum des LFTs
es: Fecha de la medición de la PFR (prueba funcional respiratoria)
fr: Date de la mesure de l'EFR
he: תאריך בדיקת תפקודי ריאות
ja: PFT 測定日
pt: Data da medição do teste de função pulmonar:
sv: Datum för PFT-mätning
zh: 肺功能计量的日期

source: Your temperature today
de: Ihre Temperatur heute
es: Su temperatura hoy
fr: Votre température du jour
he: החום שלך היום
ja: 今日の体温
pt: Sua temperatura hoje
sv: Din temperatur idag
zh: 您今天的体温

source: Take your temperature under your tongue, hold for 30 seconds using the same thermometer each day.
de: Messen Sie Ihre Temperatur jeden Tag 30 Sekunden lang mit demselben Thermometer unter der Zunge.
es: Tómese la temperatura bajo la lengua, manteniendo el termómetro 30 segundos y usando el mismo termómetro todos los días.
fr: Prenez votre température sous la langue pendant 30 secondes tous les jours avec le même thermomètre.
he: מדדי את החום תחת הלשון, השתמשי באותו מדחום בכל יום והחזיקי אותו במשך 30 שניות.
ja: 毎回同じ体温計を舌の裏に 30 秒当ててください。
pt: Tire sua temperatura sob sua língua, mantenha por 30 segundos usando o mesmo termômetro todos os dias.
sv: Ta temperaturen under tungan. Håll kvar under 30 sekunder och använd samma termometer varje dag.
zh: 每天用同一体温计放在舌头下30秒钟，以测量自己体温。

source: FEV6
de: FEV6 (Sechssekundenkapazität)
es: VEF6
fr: VEM6S
he: (נפח נשימתי מאומץ ב- 6 שניות) FEV6
pt: VEF6

source: test1
es: prueba1
he: בדיקה 1
ja: 検査 1
pt: teste1
zh: 测试 1

source: test2
es: prueba2
he: בדיקה 2
ja: 検査 2
pt: teste2
zh: 测试 2

source: Forced expiratory volume at 6 seconds of exhalation. (Enter in liters) This is a measure from most home spirometers that acts as a surrogate for FVC. If you have a device that gives you FVC instead, please write to lamsight-admin@media.mit.edu and we will add a new field to this survey.
fr: Volume expiratoire maximal en 6 secondes. (à saisir en litres) Il s'agit d'une mesure figurant sur la plupart des spiromètres personnels et qui tient lieu de substitut au CVF. Si vous possédez un appareil qui vous donne une mesure CVF, veuillez écrire à lamsight-admin@media.mit.edu et nous ajouterons un nouveau champ à cette enquête.
he: נפח נשימתי מאומץ אחרי 6 שניות של נשיפה. זוהי מדידה שמקורה ברוב הספירומטרים הביתיים המשמשת כתחליף ל-FVC (קיבולת חיונית מאומצת). אם יש לך מתקן הנותן לך את הערך של FVC במקום FEV6, אנא כתבי לכתובת lamsight-admin@media.mit.edu ואנחנו נוסיף שדה חדש לסקר זה.
it: Volume di espirazione forzata al sesto secondo di esalazione (inserire il valore in litri). Questa è una misurazione calcolata dai più comuni spirometri di uso domestico, che funge da surrogato per FVC. Se hai uno strumento che invece misura il valore FVC, scrivi a lamsight-admin@media.mit.edu ed aggiungeremo una nuova voce a questo questionario.
ja: 6 秒間努力呼気容量。（リットルで入力してください。）これは、FVC の代理として機能する、大半の家庭用肺活量計を用いた測定値です。FVC を測定する装置をお持ちの場合は、lamsight-admin@media.mit.edu までお問い合わせいただければ、本調査に新しいフィールドを追加します。
sv: Tvingad utandningsvolym vid 6 sekunders utandning. (Ange i liter) Detta är ett mått från de flesta hem-spirometrar. Måttet fungerar som ersättning för FVC. Om du har en enhet som istället ger FVC skriver du till lamsight-admin@media.mit.edu och vi kommer att lägga till ett nytt fält för den här undersökningen.

source: What spirometer was used?
de: Welches Spirometer wurde verwendet?
es: ¿Qué espirómetro ha utilizado?
fr: Quel spiromètre utilisez-vous ?
he: באיזה ספירומטר נעשה שימוש?
ja: どの肺活量計を使用しましたか？
pt: Que espirômetro foi usado?
sv: Vilken spirometer användes?
zh: 使用了何种肺活量计

source: Other
de: Sonstiges
es: Otro
fr: Autre
he: אחר
it: Altro
ja: その他
pt: Outro
sv: Annan
zh: 其他

source: What was the primary condition that led to the eventual diagnosis of LAM?
de: Welche Erstmanifestation hat zur letztendlich Diagnose von LAM geführt?
es: ¿Cuál fue la enfermedad inicial que llevó al diagnóstico de la LAM?
fr: Quelle est le trouble principal qui a entraîné la découverte de la LAM ? Béa
he: מה היה המצב הראשוני שהוביל לאבחון הסופי של LAM?
ja: 主にどのような症状によって、LAM と診断されましたか？
pt: Qual foi a principal condição que levou ao eventual diagnóstico de LAM?
sv: Vilket var det ursprungliga tillståndet som ledde till den eventuella diagnosen LAM?
zh: 导致 LAM 最终诊断的首要症状是什么？

source: Pulmonary symptoms
de: Lungenprobleme (pulmonale Symptome)
es: Síntomas pulmonares
fr: Des symptômes pulmonaires
he: תסמינים ריאתיים
ja: 肺症状
pt: Sintomas pulmonares
sv: Lungsymptom
zh: 肺部症状

source: No pulmonary symptoms present but a subnormal breathing test led to testing
de: Keine pulmonalen Symptome, aber aufgrund schlechter Ergebnisse bei einem Atemtest wurden weitere Tests veranlasst
es: No había síntomas pulmonares, pero una prueba respiratoria anómala llevó a realizar la prueba
fr: Aucun symptôme pulmonaire mais un test subnormal de la fonction respiratoire a entraîné des examens supplémentaires.
he: לא הייתה נוכחות של תסמינים ריאתיים, אבל בדיקת נשימה שתוצאותיה היו מתחת לנורמה הובילה לבדיקה.
ja: 肺症状はないが、呼吸テストが正常以下だったため、診断を受けた
pt: Nenhum sintoma pulmonar presente, mas um teste de respiração subnormal levou à série de testes
sv: Det finns inga lungsymptom men ett onormalt andningstest ledde till undersökning
zh: 没有肺部症状表现，但由于呼吸检查结果低于正常水平而促使进行检查

source: Abnormal chest x-ray or CT scan
de: Auffälligkeiten bei einer Röntgenaufnahme bzw. einem CT-Scan des Brustkorbs
es: Radiografía torácica o TAC anómalos
fr: Une radiographie pulmonaire ou un tomodensitogramme anormal
he: צילום רנטגן של החזה או סריקת טומוגרפיה ממוחשבת היו בלתי תקינים
ja: 胸部の X 線または CT スキャンで異常が見られた
pt: Raio X do tórax ou tomografia computadorizada anormal
sv: Onormal bröströntgen eller datortomografi
zh: 胸部 x-光检查或 CT 扫描结果异常

source: Spontaneous pneumothorax
de: Spontanpneumothorax
es: Neumotórax espontáneo
fr: Un pneumothorax spontané
he: חזה אוויר ספונטני
ja: 自然気胸
pt: Pneumotórax espontâneo
sv: Spontan lungkollaps
zh: 自发性气胸

source: Angiomyolipoma
de: Angiomyolipom
es: Angiomiolipoma
fr: Un angiomyolipome
he: אנגיומיוליפומה (גידול המכיל כלי דם, שריר ושומן)
ja: 血管筋脂肪腫
pt: Angiomiolipoma
sv: Neoplasma i njuren
zh: 血管平滑肌脂肪瘤

source: Ascites
de: Aszites
es: Ascitis
fr: Une ascite
he: מיימת
it: Ascite
ja: 腹水症
pt: Ascite
sv: Ascites (vätska i bukhålan)
zh: 腹水

source: Pleural effusion
de: Pleuraergüsse
es: Derrame pleural
fr: Un épanchement pleural
he: תפליט קרום הריאה
ja: 胸水
pt: Efusão pleural
sv: Vätska i lungorna
zh: 胸腔积液

source: Assessment for lung transplant without prior suspicion of LAM
de: Untersuchung für eine Lungentransplantation ohne vorherigen Verdacht auf LAM
es: Evaluación para trasplante de pulmón sin sospecha previa de LAM
fr: Une évaluation dans le cadre d'une greffe de poumon sans suspicion préalable de LAM
he: הערכה להשתלת ריאות ללא חשד מוקדם ל-LAM
ja: 肺移植の査定（以前は LAM の疑いなし）
pt: Avaliação para transplante de pulmão sem suspeita anterior de LAM
sv: Bedömning för lungtransplantation utan föregående misstanke om LAM
zh: 没有疑似 LAM 的肺移植评价

source: No pulmonary symptoms but a family member has LAM
de: Keine pulmonalen Symptome, aber eine Angehörige hat LAM
es: No había síntomas pulmonares, pero un familiar padece LAM
fr: Aucun symptôme pulmonaire mais un membre de votre famille est atteint de la LAM
he: לא קיימים תסמינים ריאתיים אבל קיים בן משפחה הלוקה ב-LAM
ja: 肺症状はないが、LAM を患っている家族がいる
pt: Nenhum sintoma pulmonar, mas um membro da família tem LAM
sv: Inga lungsymptom men en familjemedlem har LAM
zh: 没有肺部症状，但家族成员中有 LAM 患者

source: No pulmonary symptoms but family member with Tuberous Sclerosis Complex (TSC)
de: Keine pulmonalen Symptome, aber tuberöse Sklerose in der Verwandtschaft
es: No había síntomas pulmonares, pero un familiar padece complejo de esclerosis tuberosa (TSC)
fr: Aucun symptôme pulmonaire mais un membre de votre famille est atteint d'une sclérose tubéreuse de Bourneville (STB)
he: לא קיימים תסמינים ריאתיים אבל קיים בן משפחה הלוקה בקומפלקס של טרשת קרשית (TSC)
ja: 肺症状はないが、TSC（結節性硬化症）を患っている家族がいる。
pt: Nenhum sintoma pulmonar, mas um membro da família possui Complexo de Esclerose Tuberosa (CET)
sv: Inga lungsymptom men familjemedlem med TSC (tuberös skleroskomplex)
zh: 没有肺部症状，但家族成员中有结节性硬化症 (TSC) 患者

source: Dermatology or skin specialist
de: Dermatologe oder Hautspezialist
es: Dermatólogo
fr: Une dermatologie ou spécialiste de la peau
he: מומחה למחלות עור
ja: 皮膚科学または皮膚科専門医
pt: Dermatologia ou especialista de pele
sv: Dermatologi eller hudspecialist
zh: 皮肤病学专家

source: Unknown
de: Unsicher
es: Desconocido
fr: Inconnu
he: לא ידוע
ja: 不明
pt: Desconhecido
sv: Okänt
zh: 未知

source: Date of original diagnosis
de: Datum der Erstdiagnose
es: Fecha del diagnóstico original
fr: Date du diagnostic d'origine
he: תאריך האבחון המקורי
ja: 最初の診断日
pt: Data do diagnóstico original
sv: Datum för ursprunglig diagnos
zh: 原始确诊日期

source: Diagnosing physician name
de: Name der Ärztin/des Arztes, die/der die Diagnose gestellt hat
es: Nombre del médico que realizó el diagnóstico
fr: Nom du médecin diagnostiqueur
he: שם הרופא המאבחן
ja: 診断担当医
pt: Nome do médico que diagnostica
sv: Namn på diagnostiserande läkare
zh: 确诊医生姓名

source: This is an optional entry if you have extra concerns about privacy
de: Diese Angabe ist optional, wenn Sie Bedenken wegen des Datenschutzes haben
es: Esta es una pregunta opcional, por si le preocupa especialmente la privacidad
fr: Il s'agit d'une entrée facultative au cas où vous ayez quelques inquiétudes en matière de confidentialité
he: מילוי פרט זה נתון לבחירה אם את חוששת באופן מיוחד לפרטיותך
ja: プライバシーに関して特にご懸念がある場合には、この入力は任意です。
pt: Essa é uma entrada ótima se você tiver preocupações adicionais quanto à privacidade
sv: Detta är valfritt om du är extra oroad över sekretess
zh: 若您对隐私问题存有疑虑，可选择不输入该信息

source: Speciality of diagnosing physician
de: Fachgebiet der Ärztin/des Arztes, die/der die Diagnose gestellt hat
es: Especialidad del médico que realizó el diagnóstico
fr: Spécialité du médecin diagnostiqueur
he: התמחות של הרופא המאבחן
ja: 診断担当医の専門
pt: Especialidade do médico que diagnostica
sv: Diagnostiserande läkares specialitet
zh: 诊断医生所在专科

source: Institution of physician
de: Einrichtung der Ärztin/des Arztes
es: Centro en el que ejerce el médico
fr: Établissement du médecin
he: מוסד אליו שייך הרופא המאבחן
ja: 医師団体
pt: Instituição do médico
sv: Läkarens institution
zh: 医生所在单位

source: Weight
de: Gewicht
es: Peso
fr: Poids
he: משקל
ja: 体重
pt: Peso
sv: Vikt
zh: 体重

source: Height
de: Größe
es: Estatura
fr: Taille
he: גובה
ja: 身長
pt: Altura
sv: Längd
zh: 身高

source: Body-Mass Index
es: Índice de masa corporal
fr: Indice de masse corporelle
he: אינדקס מסת הגוף
ja: 体格指数
pt: Índice de massa corporal
sv: BMI
zh: 体重指数

source: Do you feel aches or pains of any kind of discomfort on a regular basis?
de: Haben Sie regelmäßig Schmerzen oder Beschwerden irgendeiner Art?
es: ¿Sufre dolor o cualquier tipo de molestia con regularidad?
fr: Ressentez-vous des douleurs ou de la gêne de façon régulière ?
he: האם את חשה בכאבים או מיחושים מסוג כלשהו או אי נוחות באופן קבוע?
ja: 定期的にうずきや痛み、または何らかの不快感がありますか？
pt: Você sente regularmente dores localizadas ou dor causada por algum tipo de desconforto?
sv: Har du regelbundet någon typ av ont, värk eller obehag?
zh: 您是否有规律地感觉到疼痛等任何不适感？

source: Do you experience pain and/or discomfort related to the reproductive organs?
de: Haben Sie Schmerzen und/oder Beschwerden an den Fortpflanzungsorganen?
es: ¿Sufre dolor y/o molestias relacionados con los órganos reproductivos?
fr: Ressentez-vous des douleurs et/ou une gêne associées aux organes reproducteurs ?
he: האם את חווה כאב ו/או אי נוחות הקשורים לאיברי הרבייה?
ja: 生殖器に関連した痛みや不快感がありますか？
pt: Você sente dor e/ou desconforto relacionado aos órgãos reprodutores?
sv: Upplever du smärta och/eller obehag som är relaterat till de reproduktiva organen?
zh: 有没有感到生殖器官的疼痛和/或不适？

source: Do you experience pain and/or discomfort related to any surgery related to ovaries?
de: Haben Sie Schmerzen und/oder Beschwerden in Zusammenhang mit einem chirurgischen Eingriff an den Eierstöcken?
es: ¿Sufre dolor y/o molestias relacionados con alguna intervención quirúrgica en los ovarios?
fr: Ressentez-vous des douleurs et/ou une gêne associées à une opération relative aux ovaires ?
he: האם את חשה כאב ו/או אי נוחות הקשורים לניתוח כלשהו הקשור לשחלות?
ja: 卵巣への外科手術に関連した痛みや不快感がありますか？
pt: Você sente dor e/ou desconforto relacionado a alguma cirurgia associada aos ovários?
sv: Upplever du smärta och/eller obehag som är relaterat till äggstockskirurgi?
zh: 有没有因做过卵巢相关的外科手术，而感到疼痛和/或不适？

source: Do you have a history of any abnormal blood test results?
de: Wurden in Ihrer medizinischen Vorgeschichte abnormale Blutwerte festgestellt?
es: ¿Tiene antecedentes de resultados anómalos en los análisis de sangre?
fr: Avez-vous des antécédents anormaux en termes de résultats d'examens sanguins ?
he: האם יש לך עבר של תוצאות בדיקות דם כלשהן שלא היו תקינות?
ja: 血液検査の結果が異常だったことはありますか？
pt: Você possui um histórico de resultados anormais em exame de sangue?
sv: Har du en historik med onormala resultat vid blodtester?
zh: 您有没有血检结果异常的历史？

source: Have any members of your family suffered from genetic conditions or diseases?
de: Gibt es in Ihrer Familie genetisch bedingte Erkrankungen oder gesundheitliche Besonderheiten?
es: ¿Ha padecido algún miembro de su familia trastornos o enfermedades genéticas?
fr: Un membre de votre famille souffre t-il d'un problème ou d'une maladie génétique ?
he: האם מישהו מבני משפחתך סבל מבעיות או ממחלות גנטיות?
ja: ご家族の中に、遺伝病や遺伝子疾患を患っている方はいらっしゃいますか？
pt: Algum membro de sua família tem sofrido de doenças ou condições genéticas?
sv: Har några medlemmar av din familj drabbats av genetiska tillstånd eller sjukdomar?
zh: 您是否有家族成员患有遗传性症状或疾病？

source: Have any members of your immediate family including grandparents, aunts, uncles, nieces and nephews died prematurely?
de: Gibt es unter Ihren nächsten Angehörigen wie Großeltern, Tanten, Onkel, Nichten und Neffen jemanden, der sehr früh verstorben ist?
es: ¿Ha fallecido prematuramente algún miembro de su familia cercana, incluidos abuelos, tías, tíos, sobrinas y sobrinos?
fr: Un membre de votre famille proche, y compris grands-parents, tantes, oncles, nièces et neveux, est-il mort de façon prématurée ?
he: האם מישהו ממשפחתך הקרובה כולל סבים וסבתות, דודות, דודים, אחייניות ואחיינים נפטר בטרם עת?
ja: 近親者（祖父母、伯母、伯父、甥、姪を含む）の中に、早世された方はいらっしゃいますか？
pt: Algum membro de sua família próxima, incluindo avós, tios e sobrinhos, morreu prematuramente?
sv: Har några medlemmar av din direkta familj, inklusive far-/morföräldrar, fastrar, mostrar, farbröder, morbröder eller syskonbarn dött i förtid?
zh: 您的直系亲属中（包括您的祖父母、姑/姨妈、叔/舅、侄子/女、外甥/女），是否有人早逝？

source: Have any members of your immediate family including grandparents, aunts, uncles, nieces and nephews suffered from disabling disorders?
de: Gibt es unter Ihren nächsten Angehörigen wie Großeltern, Tanten, Onkel, Nichten und Neffen jemanden mit schwer behindernder Erkrankung?
es: ¿Ha padecido algún miembro de su familia cercana, incluidos abuelos, tías, tíos, sobrinas y sobrinos, trastornos incapacitantes?
fr: Un membre de votre famille proche, y compris grands-parents, tantes, oncles, nièces et neveux, souffre-t-il d'une affection invalidante ?
he: האם מישהו מבני משפחתך הקרובה כולל סבים וסבתות, דודות, דודים, אחייניות ואחיינים סבל ממחלות הגורמות לנכות?
ja: 近親者（祖父母、伯母、伯父、甥、姪を含む）の中に、身体に障害を引き起こす病気を患っている方はいらっしゃいますか？
pt: Algum membro de sua família próxima, incluindo avós, tios e sobrinhos, morreu prematuramente?
sv: Har några medlemmar av din direkta familj, inklusive far-/morföräldrar, fastrar, mostrar, farbröder, morbröder eller syskonbarn drabbats av invalidiserande sjukdomar?
zh: 您的直系亲属中（包括您的祖父母、姑/姨妈、叔/舅、侄子/女、外甥/女），是否有人患有致残性疾病？

source: Any other comments on family history
de: Sonstige Anmerkungen zur medizinischen Familiengeschichte
es: Cualquier otro comentario sobre los antecedentes familiares
fr: Autres commentaires sur vos antécédents familiaux
he: האם יש לך הערות נוספות כלשהן הנוגעות לעבר המשפחתי?
ja: 家族暦に関するその他のコメント
pt: Outros comentários sobre o histórico familiar
sv: Har du fler kommentarer om familjehistoriken
zh: 其他的家族史论述

source: What are your favorite foods?
de: Was essen Sie am liebsten?
es: ¿Cuáles son sus comidas favoritas?
fr: Quelles sont vos aliments préférés ?
he: מה הם המזונות האהובים עלייך?
ja: 好きな食べ物は何ですか？
pt: Quais são suas comidas favoritas?
sv: Vilket är din favoritmat?
zh: 您最喜欢的食物是什么？

source: What are your least favorite foods?
de: Was essen Sie gar nicht gern?
es: ¿Cuáles son las comidas que menos le gustan?
fr: Quels sont les aliments que vous appréciez le moins ?
he: מה הם המזונות שהכי פחות אהובים עלייך?
ja: 嫌いな食べ物は何ですか？
pt: Quais são comidas que menos aprecia?
sv: Vilken mat tycker du minst om?
zh: 您最不喜欢的食物是什么？

source: Do you avoid eating certain foods?
de: Meiden Sie bestimmte Lebensmittel?
es: ¿Evita comer ciertos alimentos?
fr: Évitez-vous de manger certains aliments ?
he: האם את נמנעת מאכילת מזונות כלשהם?
ja: 食べるのを避けている食品はありますか？
pt: Você evita comer determinadas comidas?
sv: Undviker du att äta viss typ av mat?
zh: 您是否忌食某些食物？

source: Do you have symptoms, related to LAM or unrelated to LAM that you associate with a particular food/ drink or food group?
de: Haben Sie mit LAM verbundene oder auch nicht mit LAM verbundene Symptome, die Sie auf eine bestimmte Art von Lebensmitteln/Getränken zurückführen?
es: ¿Presenta síntomas, relacionados con la LAM o no, que asocie con una comida/bebida concreta o con un grupo de alimentos?
fr: Ressentez-vous des symptômes, associés ou non à la LAM, que vous rattachez à un aliment, une boisson ou un groupe alimentaire particulier ?
he: האם יש לך תסמינים, הקשורים ל-LAM או שאינם קשורים אליה שאת משייכת אותם למזון/למשקה מסוימים או לאחת מקבוצת המזון?
ja: LAM に関係しているかどうかを問わず、特定の飲食物や食品群に関連した症状はありますか？
pt: Você tem sintomas relacionados ou não à LAM, aos quais associa a um determinado alimento/bebida ou grupo alimentar?
sv: Har du symptom som är relaterade till LAM eller inte relaterade till LAM och som du relaterar till något visst födoämne/dryck eller grupp av födoämnen/drycker?
zh: 您是否有某些与 LAM 相关或无关的症状，且您认为它们与您的某种或某类饮食相关？

source: Are you a vegetarian?
de: Sind Sie Vegetarierin?
es: ¿Sigue una dieta vegetariana?
fr: Êtes-vous végétarienne ?
he: האם את צמחונית?
ja: ベジタリアンですか？
pt: Você é vegetariana?
sv: Är du vegetarian?
zh: 您是素食者吗？

source: If yes, pick the following foods that you do eat
de: Wenn ja, kreuzen Sie bitte die Lebensmittel an, die Sie essen
es: En caso afirmativo, elija entre los siguientes alimentos aquellos que sí come
fr: Si oui, choisissez les aliments que vous mangez
he: אם כן, בחרי את המזונות שאת אוכלת מבין המזונות הבאים
ja: 「はい」の場合、実際に食べる食物を選択してください。
pt: Em caso afirmativo, escolha os alimentos que gosta de comer
sv: Om du är det väljer du ut det du äter bland nedanstående mat
zh: 如果是，请从下列食物中挑选您所吃的。

source: fish
de: Fisch
es: pescado
fr: poissons
he: דגים
ja: 魚
pt: peixe
sv: fisk
zh: 鱼

source: shellfish
de: Meeresfrüchte
es: marisco
fr: crustacées
he: פירות ים
ja: 甲殻類
pt: crustáceos
sv: skaldjur
zh: 贝类/甲壳类

source: dairy
de: Milchprodukte
es: productos lácteos
fr: produits laitiers
he: מוצרי חלב
ja: 乳製品
pt: laticínios
sv: mjölkprodukter
zh: 乳制品

source: eggs
de: Eier
es: huevos
fr: œufs
he: ביצים
ja: 卵
pt: ovos
sv: ägg
zh: 蛋类

source: Do you eat one or more of the following high oestrogen foods?
de: Essen Sie eines oder mehrere der nachstehenden Lebensmittel mit hohem Östrogengehalt?
es: ¿Consume uno o más de los siguientes alimentos con elevada cantidad de estrógenos?
fr: Mangez-vous certains des aliments suivants riches en oestrogènes ?
he: האם את אוכלת אחד או יותר מהמזונות עתירי האסטרוגן הבאים?
it: Mangi uno o più dei seguenti cibi ad alto contenuto di estrogeni?
ja: エストロゲンを多く含む以下の食品を 1 種類以上食べていますか？
pt: Você come um ou mais dos seguintes alimentos de alto teor de estrogênio?
sv: Äter du en eller flera av följande produkter med hög östrogenhalt?
zh: 您吃下面的一种或多种高雌激素的食物吗?

source: Soy
de: Soja
es: Soja
fr: Soja
he: סויה
it: Soia
ja: 大豆
pt: Soja
sv: Soja
zh: 大豆

source: Tofu
he: טופו
ja: 豆腐
zh: 豆腐

source: Legumes
de: Hülsenfrüchte
es: Legumbres
fr: Légumineuses
he: קטניות
it: Legumi
ja: 豆
sv: Grönsaker
zh: 豆荚

source: Nuts
de: Nüsse
es: Frutos secos
fr: Noix
he: אגוזים
it: Noci
ja: ナッツ
pt: Frutos secos
sv: Nötter
zh: 坚果
