Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: What is the primary cause of your stress?
de: Was ist die Hauptursache für Ihren Stress?
es: ¿Cuál es la causa principal de su estrés?
fr: Quelle est la cause principale de votre stress ?
he: מה הוא הגורם העיקרי ללחץ שלך?
ja: ストレスの一番の原因は何ですか？
pt: Qual é a causa primária de seu estresse?
sv: Vilken är den primära orsaken till din stress?
zh: 您的压力主要来自于？

source: Job
de: Beruf
es: El trabajo
fr: Travail
he: עבודה
ja: 仕事
pt: Trabalho
sv: Jobbet
zh: 工作

source: Home
de: Hausarbeit
es: El hogar
fr: Maison
he: בית
ja: 自宅
pt: Casa
sv: Hemmet
zh: 住所

source: Family
de: Familie
es: La familia
fr: Famille
he: משפחה
ja: 家族
pt: Família
sv: Familjen
zh: 家庭

source: Injury
de: Physische Verletzung
es: Una lesión
fr: Blessure
he: פציעה
ja: 怪我
pt: Lesão física
sv: Skada
zh: 伤害

source: Has your general stress level increased since your LAM diagnosis?
de: Hat Ihr allgemeiner Stresslevel seit Ihrer LAM-Diagnose zugenommen?
es: ¿Ha aumentado su nivel general de estrés desde que le diagnosticaron la LAM?
fr: Votre niveau de stress général a-t-il augmenté depuis votre diagnostic de la LAM ?
he: האם רמת הלחץ הכללית שלך התגברה מאז שאובחן שיש לך LAM?
ja: LAM と診断されてから、ストレスのレベルは上がりましたか？
pt: Seu nível geral de estresse aumentou desde seu diagnóstico de LAM?
sv: Har din generella stressnivå ökat sedan du fick diagnosen LAM?
zh: 被确诊为 LAM 后您的总体压力水平是否增长了？

source: What is your primary method of coping with stress?
de: Welche Methode verwenden Sie vorrangig zur Stressbewältigung?
es: ¿Cuál su método principal para sobrellevar el estrés?
fr: Quelle est votre réponse d'adaptation principale face au stress ?
he: מה השיטה העיקרית שלך להתמודדות עם לחץ?
ja: ストレスの一番の対処法は？
pt: Qual é o seu método principal para lidar com o estresse?
sv: Vilken metod använder du primärt för att hantera stress?
zh: 您减压的主要方法是什么？

source: Reading
de: Lesen
es: La lectura
fr: Lecture
he: לקרוא
ja: 読書
pt: Leitura
sv: Läsning
zh: 阅读

source: Exercise
de: Sport
es: Ejercicio
fr: Exercice
he: לבצע פעילות גופנית
ja: 運動
pt: Exercícios
sv: Träning
zh: 锻炼

source: Television
de: Fernsehen
es: Televisión
fr: Télévision
he: לצפות בטלוויזיה
ja: テレビ
pt: Televisão
sv: TV
zh: 看电视

source: Spending time with family
de: Zeit mit der Familie verbringen
es: Pasar tiempo con la familia
fr: Passer du temps en famille
he: לבלות עם המשפחה
ja: 家族と一緒に過ごす
pt: Passar tempo com a família
sv: Spendera tid med familjen
zh: 与家人共度

source: Spending time with friends
de: Zeit mit Freunden verbringen
es: Pasar tiempo con los amigos
fr: Passer du temps entre ami(e)s
he: לבלות עם חברים
ja: 友人と一緒に過ごす
pt: Passar tempo com amigos
sv: Spendera tid med vänner
zh: 与朋友共度

source: Work
de: Arbeit
es: El trabajo
fr: Travail
he: לעבוד
ja: 仕事
pt: Trabalho
sv: Arbeta
zh: 工作

source: What estrogens did you take?
de: Welche Östrogene haben Sie genommen?
es: ¿Qué estrógenos ha tomado?
fr: Quels œstrogènes avez-vous pris ?
he: אילו אסטרוגנים נטלת?
ja: どのようなエストロゲンを摂取していますか？
pt: Que estrogênios você tomou?
sv: Vilken typ av östrogen tog du?
zh: 您施用何种雌激素?

source: Please enter one medication and the dates taken, one per line
de: Bitte geben Sie pro Zeile ein Medikament und den Zeitpunkt an, zu dem Sie es genommen haben.
es: Indique un medicamento y las fechas en que lo tomó por línea
fr: Veuillez indiquer un médicament par ligne avec les dates de prise
he: אנא כתבי תרופה אחת ואת התאריך שבו ניטלה, בכל שורה
ja: 各行につき、薬剤 1 つと、その服用日を書いてください。
pt: Queira informar uma medicação e as datas consumidas, uma por linha
sv: Ange medicin och datum när du har tagit den, en per rad
zh: 请输入您施用的药物种类和时间，每种占一行

source: What prompted you to take estrogens?
de: Was hat Sie veranlasst, Östrogene zu nehmen?
es: ¿Qué le llevó a tomar estrógenos?
fr: Qu'est-ce qui vous a poussé à prendre des oestrogènes ?
he: מה הניע אותך ליטול אסטרוגנים
ja: エストロゲンを摂取するようになった理由は何ですか？
pt: O que levou você a tomar estrogênios?
sv: Vad fick dig att ta östrogen?
zh: 是什么直接促使您施用激素？

source: Menstrual problems
de: Menstruationsprobleme
es: Problemas menstruales
fr: Problèmes menstruels
he: בעיות במחזור
ja: 月経の問題
pt: Problemas menstruais
sv: Menstruationsproblem
zh: 月经问题

source: Bone problems
de: Knochenprobleme
es: Problemas óseos
fr: Problèmes osseux
he: בעיות עצמות
ja: 骨の問題
pt: Problemas ósseos
sv: Benproblem
zh: 骨骼问题

source: Hysterectomy
de: Hysterektomie
es: Histerectomía
fr: Hystérectomie
he: כריתת רחם
ja: 子宮摘出
pt: Histerectomia
sv: Hysterektomi
zh: 子宫切除

source: Cancer
de: Krebs
es: Cáncer
he: סרטן
ja: 癌
pt: Câncer
zh: 癌症

source: At what age did you first take estrogens?
de: Wie alt waren Sie, als Sie zum ersten Mal Östrogene genommen haben?
es: ¿A qué edad tomó estrógenos por primera vez?
fr: Quel âge aviez-vous lorsque vous avez pris des œstrogènes pour la première fois ?
he: באיזה גיל התחלת ליטול אסטרוגנים?
ja: 最初にエストロゲンを摂取したのは何歳のときですか？
pt: Em que idade você tomou estrogênio pela primeira vez?
sv: Vid vilken ålder började du ta östrogen?
zh: 您第一次施用雌激素时的年龄？

source: How long did you take estrogens?
de: Wie lange haben Sie Östrogene genommen?
es: ¿Durante cuánto tiempo ha tomado estrógenos?
fr: Pendant combien de temps avez-vous pris des oestrogènes ?
he: במשך כמה זמן נטלת את האסטרוגנים?
ja: エストロゲンをどれくらいの期間摂取しましたか？
pt: Por quanto tempo você tomou estrogênios?
sv: Hur länge tog du östrogen?
zh: 您施用雌激素多长时间了？

source: How were the estrogens administered?
de: In welcher Form wurden die Östrogene angewendet?
es: ¿Cómo se administraban los estrógenos?
fr: Comment les œstrogènes ont-il été administrés ?
he: באיזה אופן נטלת את האסטרוגנים?
ja: エストロゲンはどのように投与されましたか？
pt: Como os estrogênios foram administrados?
sv: Hur administrerades östrogenet?
zh: 雌激素的施用方式是什么？

source: Injection
de: Injektion
es: Inyección
he: זריקה
ja: 注射
pt: Injeção
sv: Injektion
zh: 注射剂

source: Cream
de: Creme
es: Crema
fr: Crème
he: קרם
ja: クリーム
pt: Creme
sv: Kräm
zh: 膏剂

source: Pill
de: Tabletten
es: Comprimido
fr: Comprimé
he: גלולה
ja: 錠剤
pt: Pílula
sv: Piller
zh: 药片

source: What over the counter estrogens?
de: Welche nicht verschreibungspflichtigen Östrogene?
es: ¿Qué estrógenos sin receta?
fr: Et, en ce qui concerne les œstrogènes sans ordonnance ?
he: אילו אסטרוגנים ללא מרשם?
ja: どのような市販のエストロゲンですか？
pt: Quais estrogênios de venda livre?
sv: Receptfritt östrogen?
zh: 何种非处方雌激素？

source: Soy estrogen products
de: Soja-Östrogen-Präparate
es: Productos con estrógenos de soja
fr: Produits œstrogènes à base de soja
he: מוצרי אסטרוגן מסויה
ja: 大豆エストロゲン製品
pt: Produtos de estrogênio de soja
sv: Sojaprodukter med östrogen
zh: 大豆雌激素产品

source: Dong quai
he: אנג'ליקה סינית (Dong quai)
ja: ドンクアイ
zh: 当归

source: Natural progesterone cream
de: Creme mit natürlichem Progesteron
es: Crema de progesterona natural
fr: Crème à la progestérone naturelle
he: קרם פרוגסטרון טבעי
ja: 天然のプロゲステロンクリーム
pt: Creme de progesterona natural
sv: Naturlig progesteronkräm
zh: 天然黄体酮膏剂

source: Wild yam cream
de: Creme mit Dioscorea villosa
es: Crema de ñame silvestre
fr: Crème à l'igname sauvage
he: קרם בטטה (יאם) פראית
ja: 天然のヤムイモクリーム
pt: Creme de "wild yam" (inhame selvagem)
sv: Wild yam-kräm
zh: 山药膏剂

source: Black cohash
de: Trauben-Silberkerze
es: Hierba sonajero
fr: Cohosh noir (actée à grappes noires)
he: קוהוש שחור
ja: ブラックコホッシュ
sv: Amerikansk silverax
zh: 黑升麻

source: Where do you primarily experience your pain?
de: Wo haben Sie hauptsächlich Schmerzen?
es: ¿En qué zona sufre principalmente el dolor?
fr: Où ressentez-vous principalement la douleur ?
he: מה המקום העיקרי שבו את חווה כאב?
ja: 主にどこに痛みを感じますか？
pt: Onde você sente primariamente a sua dor?
sv: Var upplever du primärt smärtan?
zh: 您疼痛的主要部位是哪里？

source: How often does the pain occur?
de: Wie oft haben Sie Schmerzen?
es: ¿Con qué frecuencia se presenta el dolor?
fr: À quelle fréquence la douleur survient-elle ?
he: באיזו תדירות מופיע הכאב?
ja: この痛みはどれくらいの頻度で生じますか？
pt: Com que frequência a dor ocorre?
sv: Hur ofta uppstår smärtan?
zh: 这种疼痛多久出现一次？

source: Constant
de: Konstant
es: Es constante
fr: Constamment
he: קבועה
ja: いつも
pt: Constante
sv: Konstant
zh: 持续不断

source: Daily
de: Täglich
es: A diario
fr: Quotidiennement
he: מדי יום
ja: 毎日
pt: Diariamente
sv: Dagligen
zh: 每天一次

source: Occasionally
de: Gelegentlich
es: Ocasionalmente
fr: Occasionnellement
he: לעיתים
ja: たまに
pt: Ocasionalmente
sv: Ibland
zh: 偶尔出现

source: Does your pain vary cyclically?
de: Verändert sich der Schmerz zyklisch?
es: ¿Varía el dolor cíclicamente?
fr: La douleur varie-t-elle selon les cycles ?
he: האם הכאב שלך משתנה במחזוריות?
it: Questo dolore varia ciclicalmente?
ja: 痛みは周期的に変わりますか？
pt: Sua dor varia ciclicamente?
sv: Varierar smärtan cykliskt?
zh: 您的疼痛是否周期性变化?

source: Seasonally
de: Jahreszeitlich bedingt
es: Es estacional
fr: Saisonnièrement
he: על פי העונה
it: Stagionalmente
ja: 季節的
pt: Sazonalmente
sv: Säsongsvis
zh: 每季

source: How would you rate the pain on average?
de: Wie würden Sie ihre Schmerzen im Durchschnitt einstufen?
es: ¿Cómo clasificaría el dolor de media?
fr: Comment noteriez-vous cette douleur en moyenne ?
he: כיצד תדרגי את הכאב בממוצע?
it: Come classificheresti in media l’intensita di questo dolore?
ja: 平均して、この痛みをどのように評価しますか？
pt: Como você classificaria a dor em média?
sv: Hur skulle du genomsnittligt bedöma denna smärta?
zh: 您如何划分这些疼痛的等级？

source: Please rate from 1 to 10 where 1 is the most mild and 10 is the worst pain you have ever felt
de: Bitte verwenden Sie eine Skala von 1 bis 10, wobei 1 für den leichtesten und 10 für den schlimmsten Schmerz steht, den Sie kennen.
es: Use una escala del 1 al 10, en la que 1 es el dolor más leve y 10 el peor dolor que haya sentido
fr: Veuillez noter de 1 à 10 où 1 indique la douleur la plus légère et 10 la douleur la plus forte que vous ayez jamais ressentie
he: אנא דרגי מ-1 עד 10 כאשר 1 הוא הכאב המתון ביותר ו-10 הוא הכאב הגרוע ביותר שאת יכולה לחוש
it: Inserisci da 1 a 10, dove 1 è il dolore più lieve e 10 il dolore più forte che hai mai sentito
ja: 1（穏やか）から 10（今まで感じたことがないほどの痛み）の範囲で選んでください。
pt: Classifique de 1 a 10, onde 1 é a mais suave e 10 é a pior dor que já sentiu
sv: Bedöm från 1 till 10 där 1 är den lindrigaste och 10 är den svåraste smärta du någonsin har upplevt
zh: 请按 1-10 的等级划分，1 代表最轻微，10 代表您感受到的最严重的疼痛。

source: How has your pain changed over the past year?
de: Wie hat sich Ihr Schmerz im Laufe des letzten Jahres verändert?
es: ¿Cómo ha cambiado el dolor durante el último año?
fr: De quelle façon votre douleur a-t-elle changé au fil des ans ?
he: כיצד השתנה הכאב שלך במרוצת השנה האחרונה?
ja: ここ数年で痛みはどのように変化しましたか？
pt: Como sua dor mudou durante o último ano?
sv: Hur har din smärta ändrats under det senaste året?
zh: 过去一年中您的疼痛感如何变化？

source: Same
de: Unverändert
es: Sin cambios
fr: Pareil
he: אותו הדבר
ja: 同じ
pt: A mesma
sv: Samma
zh: 不变

source: Better
de: Besser
es: Ha mejorado
fr: Mieux
he: השתפר
ja: 良くなった
pt: Melhor
sv: Bättre
zh: 减轻

source: Worse
de: Schlimmer
es: Ha empeorado
fr: Pire
he: החמיר
ja: 悪くなった
pt: Pior
sv: Sämre
zh: 加重

source: FEV1 - trial 1
de: FEV1 - Versuch 1
es: VEF1 - ensayo 1
fr: VEMS - essai 1
he: נפח נשימתי מאומץ בשנייה אחת – ניסוי 1
ja: FEV1 - 試験 1
pt: VEF1 - ensaio 1
sv: FEV1 - prov 1
zh: FEV1 - 试验 1

source: FEV6 - trial 1
de: FEV6 - Versuch 1
es: VEF6 - ensayo 1
fr: VEM6S - essai 1
he: נפח נשימתי מאומץ ב- 6 שניות – ניסוי 1
it: FEV6 - test 1
ja: FEV6 - 試験 1
pt: VEF6 - ensaio 1
sv: FEV6 - prov 1
zh: FEV6 - 试验 1

source: FEV1 - trial 2
de: FEV1 - Versuch 2
es: VEF1 - ensayo 2
fr: VEMS - essai 2
he: נפח נשימתי מאומץ בשנייה אחת – ניסוי 2
it: FEV1 - test 2
ja: FEV1 - 試験 2
pt: VEF1 - ensaio 2
sv: FEV1 - prov 2
zh: FEV1 - 试验 2

source: FEV6 - trial 2
de: FEV6 - Versuch 2
es: VEF6 - ensayo 2
fr: VEM6S - essai 2
he: נפח נשימתי מאומץ ב- 6 שניות – ניסוי 2
it: FEV6 - test 2
ja: FEV6 - 試験 2
pt: VEF6 - ensaio 2
sv: FEV6 - prov 2
zh: FEV6 - 试验 2

source: FEV1 - trial 3
de: FEV1 - Versuch 3
es: VEF1 - ensayo 3
fr: VEMS - essai 3
he: נפח נשימתי מאומץ בשנייה אחת – ניסוי 3
it: FEV1 - test 3
ja: FEV1 - 試験 3
pt: VEF1 - ensaio 3
sv: FEV1 - prov 3
zh: FEV1 - 试验 3

source: FEV6 - trial 3
de: FEV6 - Versuch 3
es: VEF6 - ensayo 3
fr: VEM6S - essai 3
he: נפח נשימתי מאומץ ב- 6 שניות – ניסוי 3
it: FEV6 - test 3
ja: FEV6 - 試験 3
pt: VEF6 - ensaio 3
sv: FEV6 - prov 3
zh: FEV6 - 试验 3

source: Did your travel routine vary yesterday?
de: Gab es gestern Veränderungen bei Ihren Reisegewohnheiten?
es: ¿Cambió su rutina en los viajes ayer?
fr: Vos habitudes de sortie ont-elles changé hier ?
he: האם שגרת הנסיעות שלך השתנתה אתמול?
ja: 昨日の旅行パターンには変化がありましたか？
pt: Sua rotina de viagem variou ontem?
sv: Varierade dina resvanor igår?
zh: 您的旅行日程昨天是否发生改变？

source: You need to describe only major changes, such as flights, long car trips, etc.
de: Bitte geben Sie nur die wichtigsten Änderungen wie Flüge, lange Autofahrten etc. an.
es: Describa solo los cambios más importantes, como los vuelos, viajes en coche de largo recorrido, etc.
fr: Ne décrivez que les changements importants tels que vols en avion, longs trajets en voiture, etc.
he: עלייך לתאר שינויים גדולים בלבד, כגון טיסות, נסיעות ארוכות במכונית וכו'.
ja: 飛行機、車での長距離の移動など、大きな変化についてのみ説明してください。
pt: Você precisa descrever somente as grandes mudanças, tais como voos, longas viagens de carro, etc.
sv: Du behöver bara beskriva större ändringar, t.ex. flyg, långa bilresor etc.
zh: 您只需说出主要变化，例如飞行、长途汽车等。

source: Did your altitude change significantly?
de: Haben Sie sich in sehr unterschiedlichen Höhen bewegt?
es: ¿Cambió su altitud de forma significativa?
fr: Votre altitude a-t-elle changé de façon significative ?
he: האם הגובה בו את נמצאת השתנה באופן משמעותי?
ja: 高度が著しく変化しましたか？
pt: Sua altitude mudou significativamente?
sv: Ändrades den höjd du befinner dig på väsentligt?
zh: 您所处的海拔高度是否显著变化？

source: Enter the variation, or 0 if no change. For example a typical commercial airplane flies up to 12000 meters or 35000 feet.
de: Bitte Veränderung angeben, oder 0, wenn keine Veränderung. Ein typisches Passagierflugzeug bewegt sich z. B. in einer Höhe von bis zu 12.000 m.
es: Indique la variación o ponga 0 si no cambió. Por ejemplo, el avión comercial típico vuela a unos 12 000 metros o a 35 000 pies.
fr: Saisissez l'écart ou entrez 0 si aucun changement. Par exemple, un avion commercial traditionnel se déplace à une altitude de 12 000 mètres ou 35 000 pieds.
he: כתבי מה השינוי, או 0 אם אין שינוי. לדוגמה, מטוס מסחרי טיפוסי טס עד גובה של 12000 מטרים (35000 רגל).
ja: 変化の度合い、または変化がなければ「0」と入力してください。たとえば、一般の旅客機は 12000 メートル（35000 フィート）まで上昇します。
pt: Insira a variação, ou 0 se não houve mudança. Por exemplo, um avião comercial típico voa até 12.000 metros ou 35.000 pés.
sv: Ange ändringen eller ange 0 om den inte ändrats. Ett vanligt kommersiellt flygplan flyger t.ex. på en höjd upp till 12 000 meter.
zh: 输入变化范围，无变化则写 0。例如一般商务航班的飞行高度是 12000 米或 35000 英尺。

source: Did you fly?
de: Sind Sie geflogen?
es: ¿Viajó en avión?
fr: Avez-vous pris l'avion ?
he: האם טסת?
ja: 飛行機に乗りましたか？
pt: Você voou de avião?
sv: Flög du?
zh: 您坐飞机吗？

source: Any other changes in your routine?
de: Irgendwelche andere Änderungen bei Ihren Gewohnheiten?
es: ¿Algún otro cambio en su rutina?
fr: Autres changements dans vos habitudes ?
he: האם היו שינויים נוספים בשגרה שלך?
ja: パターンに他の変化はありますか？
pt: Alguma outra mudança em sua rotina?
sv: Gjorde du några andra ändringar av dina rutiner?
zh: 日程还有其他变化吗？

source: How long were you in the air?
de: Wie lange waren Sie in der Luft?
es: ¿Cuánto duró el vuelo?
fr: Combien de temps êtes-vous restée en altitude ?
he: במשך כמה זמן שהית באוויר?
ja: どれくらい飛行機に乗っていましたか？
pt: Por quanto tempo permaneceu no ar?
sv: Hur länge var du i luften?
zh: 您飞行了多久？

source: Did your breathing change during the flight?
de: Hat sich Ihre Atmung während des Flugs verändert?
es: ¿Experimentó cambios en la respiración durante el vuelo?
fr: Votre respiration s'est-elle modifiée pendant le vol ?
he: האם הנשימה שלך השתנתה במהלך הטיסה?
ja: 飛行中に呼吸が変化しましたか？
pt: Sua respiração mudou durante o voo?
sv: Ändrades din andning under flygturen?
zh: 飞行中您的呼吸是否改变？

source: normal
fr: normale
he: נורמאלית
ja: 普通
zh: 正常

source: less difficult
de: leichter
es: mayor facilidad
fr: moins difficile
he: פחות קשה
ja: より簡単だった
pt: menos difícil
sv: mindre svår
zh: 更舒畅

source: varied
de: unterschiedlich
es: variada
fr: variée
he: משתנה
ja: 常に変化していた
pt: variou
sv: varierade
zh: 变化不定

source: more difficult
de: schwerer
es: mayor dificultad
fr: plus difficile
he: קשה יותר
ja: より難しくなった
pt: mais difícil
sv: svårare
zh: 更困难

source: extremely difficult
de: sehr schwer
es: muchísima dificultad
fr: extrêmement difficile
he: קשה במיוחד
ja: 極めて難しくなった
pt: extremamente difícil
sv: extremt svår
zh: 非常困难

source: pnemothorax
de: Pneumothorax
es: neumotórax
fr: pneumothorax
he: חזה אוויר
ja: 気胸
pt: pneumotórax
sv: lungkollaps
zh: 气胸

source: How did you feel after the flight?
de: Wie haben Sie sich nach dem Flug gefühlt?
es: ¿Cómo se sintió después del vuelo?
fr: Comment vous sentiez-vous après le vol ?
he: כיצד הרגשת לאחר הטיסה?
ja: 飛行後にはどのように感じましたか？
pt: Como você se sentiu após o voo?
sv: Hur kände du dig efter flygningen?
zh: 飞行结束后您的感觉如何？

source: no change
de: unverändert
es: igual
fr: pas de changement
he: ללא הבדל
ja: 変化はない
pt: nenhuma mudança
sv: ingen förändring
zh: 无变化

source: worse
de: schlechter
es: peor
fr: pire
he: גרוע יותר
ja: 悪くなった
pt: pior
sv: sämre
zh: 更糟

source: better
de: besser
es: mejor
fr: mieux
he: טוב יותר
ja: 良くなった
pt: melhor
sv: bättre
zh: 更好

source: Were you or did you feel sick yesterday?
de: Waren Sie gestern krank oder hatten Sie gesundheitliche Beschwerden?
es: ¿Vomitó o tuvo náuseas ayer?
fr: Étiez-vous ou vous sentiez-vous indisposée hier ?
he: האם הרגשת רע אתמול?
ja: 昨日は病気にかかっていましたか？それとも具合が悪かったですか？
pt: Você estava doente ou se sentiu doente ontem?
sv: Var du sjuk eller kände du dig sjuk igår?
zh: 您昨天是否感到不适？

source: Was your energy level:
de: War Ihr Energielevel:
es: Su nivel de energía fue:
fr: Votre niveau d'énergie était :
he: האם רמת האנרגיה שלך הייתה:
ja: あなたの活力のレベルは：
pt: Seu nível de energia estava:
sv: Var din energinivå:
zh: 您的精力水平是否：

source: Higher than usual
de: Höher als gewöhnlich
es: Mayor de lo normal
fr: Plus élevé que d'habitude
he: גבוהה מהרגיל
ja: 普通より高い
pt: Mais alto que o usual
sv: Högre än vanligt
zh: 高于正常值

source: Lower than usual
de: Niedriger als gewöhnlich
es: Menor de lo normal
fr: Plus faible que d'habitude
he: נמוכה מהרגיל
ja: 普通より低い
pt: Mais baixo que o usual
sv: Lägre än vanligt
zh: 低于正常值

source: Type of sickness
de: Art der Beschwerden
es: Tipo de mareo
fr: Type d'indisposition
he: סוג החולי
ja: 病気の種類
pt: Tipo de enfermidade
sv: Typ av sjukdom
zh: 疾病类型

source: not sure
de: weiß nicht
es: no está segura
fr: incertaine
he: לא בטוחה
ja: わからない
pt: incerto
sv: ej säker
zh: 不确定

source: flu
de: Grippe
es: gripe
fr: grippe
he: שפעת
ja: インフルエンザ
pt: gripe
sv: influensa
zh: 流感

source: physical injury
de: Körperliche Verletzung
es: lesión física
fr: blessure
he: פציעה פיזית
ja: 身体的な怪我
pt: lesão física
sv: fysisk skada
zh: 身体伤害

source: The goal of this section is to capture any ordinary ailments that may effect your FEV or temperature readings or other daily information.
de: Ziel dieses Frageblocks ist es, alltägliche Beschwerden zu erfassen, die sich potenziell auf Ihre FEV oder Temperatur-Messungen oder andere tagesrelevante Informationen auswirken könnten.
es: El objetivo de esta sección es detectar cualquier dolencia normal que pueda afectar a su VEF, a las lecturas de la temperatura o a otra información diaria.
fr: L'objectif de cette section est de rassembler les affections ordinaires qui pourraient avoir une incidence sur votre VEM, température ou autres mesures quotidiennes.
he: מטרת הקטע הזה הוא לאתר כל מחלה רגילה העשויה להשפיע על הנפח הנשימתי המאומץ או על דרגת החום שלך או מידע יומיומי אחר.
ja: 本セクションの目的は、一般的な症状が、FEV や体温、または他の毎日の測定値にどのような影響を与えるか把握することを目的としています。
pt: O objetivo desta seção é captar qualquer enfermidade comum que possa afetar seu VEF, as leituras de temperatura ou outras informações diárias.
sv: Målet med detta avsnitt är att fånga upp vanliga sjukdomar som kan påverka din FEV eller temperaturavläsningarna eller annan daglig information.
zh: 该部分旨在找出任何可能影响您的 FEV 或体温或其他每日信息的常见病。

source: Symptoms of sickness
de: Symptome der Krankheit
es: Síntomas del mareo
fr: Symptômes de l'indisposition
he: תסמיני החולי
ja: 病気の症状
pt: Sintomas da enfermidade
sv: Symptom på sjukdom
zh: 疾病症状

source: Runny nose
de: Laufende Nase
es: Rinorrea
fr: Nez qui coule
he: אף דולף
ja: 鼻水
pt: Coriza
sv: Rinnande näsa
zh: 流鼻涕

source: Moderate cough
de: Mittelstarker Husten
es: Tos moderada
fr: Toux modérée
he: שיעול מתון
ja: 軽い咳
pt: Tosse moderada
sv: Måttlig hosta
zh: 中度咳嗽

source: Severe cough
de: Starker Husten
es: Tos intensa
fr: Toux sévère
he: שיעול חמור
ja: 激しい咳
pt: Tosse severa
sv: Allvarlig hosta
zh: 重度咳嗽

source: Cough with phlegm or fluid
de: Husten mit schleimigem oder flüssigem Auswurf
es: Tos con flemas o fluidos
fr: Toux accompagnée de mucus ou sécrétion
he: שיעול המלווה בליחה או בנוזל
ja: 痰や体液がでる咳
pt: Tosse com fleuma ou fluido
sv: Hosta med slem eller vätska
zh: 咳吐粘痰

source: Fever (more than 102F/39C)
de: Fieber (über 39 C)
es: Fiebre (más de 102 °F/39 °C)
fr: Fièvre (supérieure à 102 ºF/39º C)
he: חום (גבוה מ-‏39 מעלות צלזיוס)
ja: 熱（39度以上）
pt: Febre (mais de 39C/102F)
sv: Feber (mer än 39C)
zh: 发烧（体温超过 102F/39°C）

source: Diarrhea
de: Durchfall
es: Diarrea
fr: Diarrhée
he: שלשול
ja: 下痢
pt: Diarreia
sv: Diarré
zh: 腹泻

source: Cramping
de: Krämpfe
es: Calambres
fr: Crampes
he: התכווצויות
ja: けいれん
pt: Cólicas
sv: Kramper
zh: 痉挛

source: Vomiting
de: Erbrechen
es: Vómitos
fr: Vomissements
he: הקאה
ja: 嘔吐
pt: Vômito
sv: Kräkningar
zh: 呕吐

source: Please describe sickness or injury
de: Bitte beschreiben Sie die Krankheit oder körperliche Verletzung
es: Describa la enfermedad o lesión
fr: Veuillez décrire votre indisposition ou blessure
he: אנא תארי את החולי או את הפגיעה
ja: 病気や怪我について説明してください。
pt: Descreva a enfermidade ou lesão
sv: Beskriv sjukdomen eller skadan
zh: 请描述疾病或伤害

source: Please describe your other symptoms
de: Bitte beschreiben Sie die anderen Symptome
es: Describa sus otros síntomas
fr: Veuillez décrire les autres symptômes
he: אנא תארי את התסמינים האחרים שלך
ja: 他の症状について説明してください。
pt: Descreva seus outros sintomas
sv: Beskriv dina andra symptom
zh: 请描述其他症状

source: Any variations in your normal diet?
de: Haben Sie Ihr Ernährungsverhalten verändert?
es: ¿Alguna variación en su dieta normal?
fr: Changement dans votre régime alimentaire habituel ?
he: האם יש שינויים בתפריט השגרתי שלך?
ja: 通常の食事から何か変化がありましたか？
pt: Alguma variação em sua dieta normal?
sv: Ändrade du din normala kost?
zh: 您的日常饮食是否有任何改变？

source: We are leaving this question open for now to see what you report. We will add more detailed questions here later.
de: Wir lassen diese Frage erst einmal offen und warten ab, was Sie berichten. Wir werden hier später weitere detaillierte Fragen einfügen.
es: Dejamos esta pregunta abierta por el momento para ver qué responde. Añadiremos preguntas más concretas más adelante.
fr: Nous laissons cette question ouverte pour l'instant pour analyser vos réponses. Nous ajouterons des questions plus détaillées par la suite.
he: אנחנו משאירים את השאלה הזאת פתוחה עכשיו כדי לראות מה את מדווחת. נוסיף כאן שאלות מפורטות יותר בהמשך.
ja: ここからは自由回答形式となっているため、お好きなようにお答えいただけます。今後、より詳細な質問を追加します。
pt: Estamos deixando esta pergunta aberta por agora para ver o que você relata. Adicionaremos futuramente mais perguntas detalhadas aqui.
sv: Vi lämnar den här frågan öppen nu för att se vad du rapporterar. Vi kommer att lägga till mer detaljerade frågor här senare.
zh: 我们先将该问题设为开放性问题，以了解您的说明的情况。今后我们将后面补充更详细的问题。

source: Did you miss any medications yesterday?
de: Haben Sie gestern ein Medikament ausgelassen?
es: ¿Olvidó tomar algún medicamento ayer?
fr: Avez-vous oublié de prendre des médicaments hier ?
he: האם שכחת ליטול תרופות כלשהן אתמול?
ja: 昨日、薬剤の摂取を忘れましたか？
pt: Você não tomou algum dos medicamentos ontem?
sv: Missade du att ta någon medicin igår?
zh: 昨天您是否忘记施用任何药物？
