Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: Forced expiratory volume at 6 seconds of exhalation. (Enter in liters) This is a measure from most home spirometers that acts as a surrogate for FVC. If you have a device that gives you FVC instead, please write to LAMsightHelp@lamtreatmentalliance.org and we will add a new field to this survey.
de: Forciertes exspiratorisches Volumen in sechs Sekunden Ausatmung (bitte in Litern angeben). Die meisten Spirometer für den Heimgebrauch bieten diese Messung als Ersatz für FVC-Messungen. Wenn Sie ein Gerät haben, das stattdessen die FVC misst, schreiben Sie bitte an LAMsightHelp@lamtreatmentalliance.org. Wir werden dann in den Fragenbogen ein neues Feld einfügen.
es: Volumen espiratorio forzado tras 6 segundos de exhalación. (Introducir en litros) Esta es una medición de la mayoría de los espirómetros domésticos que actúa como sustituto de la CVF. Si dispone de un dispositivo que le ofrezca la CVF, escriba a LAMsightHelp@lamtreatmentalliance.org y añadiremos un nuevo apartado a este cuestionario.
pt: Volume expiratório forçado em 6 segundos de exalação (Informe em litros) Esta é uma medida proveniente da maioria de espirômetros caseiros que agem como substitutos para a CVF (capacidade vital forçada). Caso tenha um aparelho que, em vez disso, lhe forneça CVF, queira escrever para LAMsightHelp@lamtreatmentalliance.org e adicionaremos um novo campo para esta pesquisa.
zh: 6 秒钟用力呼气量。（用公升计算）这是大多数家用肺活量计记录的肺活量度量，可作为用力肺活量 (FVC) 的替代。如果您有其他测定用力肺活量的设备，请致信 LAMsightHelp@lamtreatmentalliance.org，我们将在该问卷中增加相应的记录区。

source: LAM
fr: La LAM
