Repository: eslick/cl-registry
Catalog: intl/po/*-question.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: Do you take naps or short sleeps during the day?
de: Legen Sie tagsüber kurze Schlafpausen ein?
es: ¿Duerme siestas o echa breves cabezadas durante el día?
fr: Faites-vous des siestes ou des petits sommes au cours de la journée ?
he: האם את מנמנמת או ישנה פרקי זמן קצרים במשך היום?
ja: 日中に昼寝やうたた寝をしますか？
pt: Você tira cochilos ou dormidas curtas durante o dia?
sv: Tar du korta sömnpauser under dagen?
zh: 您白天是否会打盹或小睡？

source: Do you sleep with oxygen?
de: Schlafen Sie mit Sauerstoff?
es: ¿Duerme con oxígeno?
fr: Dormez-vous avec de l'oxygène ?
he: האם את ישנה עם חמצן?
ja: 酸素を付けて眠りますか？
pt: Você dorme com oxigênio?
sv: Sover du med syrgas?
zh: 您睡觉时吸氧吗？

source: Do you feel particularly cold when going to sleep or waking up?
de: Ist Ihnen besonders kalt, wenn Sie schlafen gehen oder aufwachen?
es: ¿Se siente especialmente fría cuando se va a dormir o al despertarse?
fr: Avez-vous particulièrement froid lorsque vous vous endormez ou vous réveillez ?
he: האם קר לך באופן מיוחד כאשר את הולכת לישון או כאשר את מתעוררת?
ja: 特に就寝または起床時に冷えを感じますか？
pt: Você sente frio particularmente quando vai dormir ou quando acorda?
sv: Känner du dig särskilt kall när du går till sängs eller vaknar upp?
zh: 入睡或醒来时，您会感到格外的寒冷吗？

source: Do you have cold feet or hands in bed?
de: Haben Sie im Bett kalte Füße oder Hände?
es: ¿Tiene las manos o los pies fríos cuando está en la cama?
fr: Vos pieds et mains sont-ils froids dans le lit ?
he: האם יש לך רגליים או ידיים קרות במיטה?
ja: ベッドの中で、手や足が冷たく感じますか？
pt: Você tem as mãos ou pés frios na cama?
sv: Har du kalla fötter eller händer när du är i sängen?
zh: 卧床时您会感到手脚凉吗?

source: Do you have cold feet or hands when not in bed?
de: Haben Sie kalte Füße oder Hände, wenn Sie nicht im Bett sind?
es: ¿Tiene las manos o los pies fríos cuando no está en la cama?
fr: Vos pieds et mains sont-ils froids en dehors du lit ?
he: האם יש לך רגליים או ידיים קרות כאשר אינך במיטה?
ja: ベッド以外の場所で、手や足が冷たく感じますか？
pt: Você tem as mãos ou pés frios quando não está na cama?
sv: Har du kalla fötter eller händer när du inte är i sängen?
zh: 不卧床时您会感到手脚凉吗?

source: Any other comments about sleep?
de: Sonstige Anmerkungen zum Thema Schlafen
es: ¿Cualquier otro comentario sobre su sueño?
fr: Autres commentaires relatifs au sommeil ?
he: האם יש לך הערות נוספות בנוגע לשינה?
ja: 睡眠に関する他のコメント
pt: Outros comentários sobre o sono?
sv: Eventuella övriga kommentarer om sömn?
zh: 关于睡眠还有没有其他论述？

source: Have you ever had a tissue biopsy?
de: Wurde bei Ihnen jemals eine Gewebebiopsie vorgenommen?
es: ¿Le han practicado alguna vez una biopsia hística?
fr: Avez-vous déjà subi une biopsie tissulaire ?
he: האם עברת אי פעם ביופסיה של רקמה?
ja: 組織生検を受けたことがありますか？
pt: Você já fez biopsia de tecido?
sv: Har du någonsin gjort en vävnadsbiopsi?
zh: 您做过组织切片检查吗？

source: Has your blood [serum] ever been stored for research purposes?
de: Wurden Blutproben [Serum] von Ihnen jemals zu Forschungszwecken aufbewahrt?
es: ¿Se ha almacenado alguna vez su sangre (suero) con propósitos investigadores?
fr: Votre sang [sérum] a-t-il déjà été conservé à des fins de recherche ?
he: האם הדם שלך [סרום] נשמר אי פעם למטרת מחקר?
ja: あなたの血液 [血清] は研究目的で保存されたことはありますか？
pt: Você já teve seu sangue [soro sanguíneo] armazenado para fins de pesquisa?
sv: Har ditt blod [serum] någon gång lagrats för forskningsändamål?
zh: 您的血液（血清）有没有被储藏起来用于研究？

source: Have you ever taken birth control pills?
de: Haben Sie irgendwann die "Anti-Baby-Pille" genommen?
es: ¿Ha utilizado alguna vez píldoras anticonceptivas?
fr: Avez-vous jamais pris des pilules contraceptives ?
he: האם נטלת אי פעם גלולות למניעת היריון?
ja: 経口避妊薬を服用したことはありますか？
pt: Você já tomou pílulas anticoncepcionais?
sv: Har du någon gång tagit p-piller?
zh: 您吃过避孕药吗？

source: Have you ever been pregnant?
de: Waren Sie schon einmal schwanger?
es: ¿Ha estado embarazada?
fr: Avez-vous jamais été enceinte ?
he: האם הרית אי פעם?
ja: 妊娠したことはありますか？
pt: Você já engravidou alguma vez?
sv: Har du någonsin varit gravid?
zh: 您怀孕过吗？

source: Do you have children?
de: Haben Sie Kinder?
es: ¿Tiene hijos?
fr: Avez-vous des enfants ?
he: האם יש לך ילדים?
ja: お子さまはいらっしゃいますか？
pt: Você tem filhos?
sv: Har du barn?
zh: 您有子女吗？

source: Do you have any other comments regarding your reproductive history?
de: Haben Sie andere Anmerkungen zu Ihrer Reproduktionsgeschichte?
es: ¿Algún otro comentario sobre sus antecedentes obstétricos?
fr: Avez-vous d'autres commentaires relatifs à vos antécédents de reproduction ?
he: האם יש לך הערות נוספות בנוגע לעבר המיילדותי שלך?
ja: 出産歴について、その他のコメントはありますか？
pt: Você tem algum outro comentário sobre seu histórico reprodutivo?
sv: Har du några andra kommentarer relaterade till din reproduktiva historik?
zh: 关于您的生育史，您还有什么补充吗？

source: Were you diagnosed with LAM during your pregnancy?
de: Wurde LAM während Ihrer Schwangerschaft diagnostiziert?
es: ¿Le diagnosticaron la LAM durante el embarazo?
fr: La LAM a-t-elle été diagnostiquée durant votre grossesse ?
he: האם אבחנו אצלך LAM במהלך ההיריון שלך?
ja: 妊娠時に LAM と診断されましたか？
pt: Você foi diagnosticada com LAM durante sua gestação?
sv: Fick du diagnosen LAM under din graviditet?
zh: 您是否在怀孕期间被诊断出 LAM？

source: Did you know you had LAM during one or more pregnancies?
de: Wussten Sie während einer oder mehrerer Schwangerschaften, dass Sie LAM haben?
es: ¿Supo que tenía LAM durante uno o más embarazos?
fr: Saviez que vous souffriez de la LAM au cours de votre ou vos grossesses ?
he: האם ידעת שיש לך LAM במהלך הריון אחד או יותר?
ja: 1 回または複数回の妊娠時に、LAM であることをご存知でしたか？
pt: Você sabia que tinha LAM durante uma ou mais gestações?
sv: Visste du att du hade LAM under en eller flera graviditeter?
zh: 在您过去一次或几次怀孕期间，您知道自己患有 LAM 吗？

source: At what age did you start having a period?
de: Wann hatten Sie Ihre erste Periode?
es: ¿A qué edad empezó a tener la regla?
fr: À quel âge vos menstruations ont-elles débuté ?
he: באיזה גיל התחלת לקבל וסת?
ja: 生理は何歳のときに始まりましたか？
pt: Em que idade você começou a menstruar?
sv: Vid vilken ålder fick du din första menstruation?
zh: 您是从多少岁开始来月经的？

source: Are your periods regular?
de: Haben Sie Ihre Periode regelmäßig?
es: ¿Tiene una regla regular?
fr: Vos menstruations sont-elles régulières ?
he: האם הווסת שלך סדירה?
ja: 生理は規則的ですか？
pt: Sua menstruação é regular?
sv: Har du regelbundna menstruationer?
zh: 您的月经有规律吗？

source: How many days is your menstrual cycle?
de: Wie viele Tage dauert Ihr Menstruationszyklus?
es: ¿De cuántos días es su ciclo menstrual?
fr: Combien de jours dure votre cycle menstruel ?
he: כמה ימים נמשך המחזור שלך?
ja: 月経周期は何日ですか？
pt: Quantos dias dura seu ciclo menstrual?
sv: Hur många dagar är din menstruationscykel?
zh: 您的月经周期是多少天？

source: For how many days do you bleed each month?
de: Wie viele Tage dauert jeden Monat die Menstruationsblutung?
es: ¿Durante cuántos meses sangra cada mes?
fr: Pendant combien de jours avez-vous des saignements ?
he: במשך כמה ימים את מדממת בכל חודש?
ja: 毎月、何日くらい出血しますか？
pt: Quantos dias você menstrua a cada vez?
sv: Hur många dagar blöder du varje månad?
zh: 每个月您的经期流血持续几天？

source: Would you say that your periods are:
de: Wie würden Sie Ihre Menstruationsblutungen beschreiben:
es: Diría que sus reglas son:
fr: Diriez-vous que vos menstruations sont
he: :האם את יכולה להגיד שדימום הווסת שלך
ja: 生理はどのようなものであると言えますか：
pt: Você diria que suas menstruações são:
sv: Skulle du säga att din menstruation är:
zh: 您感觉自己的月经疼痛程度是：

source: Strong
de: Stark
es: Fuertes
fr: Abondantes
he: חזק
ja: 重い
pt: Fortes
sv: Kraftig
zh: 强烈

source: Light
de: Schwach
es: Llevaderas
fr: Légères
he: קל
ja: 軽い
pt: Leves
sv: Lindrig
zh: 轻微

source: Has this become more or less over time?
de: Sind die Blutungen im Laufe der Zeit stärker oder schwächer geworden?
es: ¿Esto se ha agudizado o aliviado con el tiempo?
fr: Cela a-t-il changé au fil du temps ?
he: האם הוא התגבר או התמתן במשך הזמן?
ja: 次第に多くなってきていますか？それとも少なくってきていますか？
pt: Isso diminuiu ou aumentou ao longo do tempo?
sv: Har den blivit kraftigare eller lindrigare med tiden?
zh: 随着时间推移，这一情况加重还是减轻了？

source: More
de: Stärker
es: Agudizado
fr: En plus
he: התגבר
ja: 多い
pt: Mais
sv: Kraftigare
zh: 加重

source: Less
de: Schwächer
es: Aliviado
fr: En moins
he: התמתן
ja: 少ない
pt: Menos
sv: Lindrigare
zh: 减轻

source: Stayed the same
de: Keine Veränderung
es: Sin cambios
fr: Pareil
he: נשאר אותו הדבר
ja: 同じ
pt: Permaneceu igual
sv: Har varit lika
zh: 维持原状

source: Would you say that your periods are so painful that you find it difficult to do normal activities during your period?
de: Würden Sie sagen, dass Ihre Blutungen so schmerzhaft sind, dass Sie es schwierig finden, Ihren regulären Aktivitäten während der Menstruationsblutungen nachzugehen?
es: ¿Diría que su regla es tan dolorosa que en ocasiones le cuesta realizar actividades normales cuando la tiene?
fr: Diriez-vous que vos menstruations sont douloureuses au point d'avoir des difficultés à réaliser des activités normales ?
he: האם את יכולה להגיד ש הווסתות שלך כואבות עד כדי כך שקשה לך לעשות פעילויות שגרתיות במהלך הווסת?
it: Definiresti il tuo ciclo talmente doloroso che ti risulta difficile svolgere attività normali durante il ciclo?
ja: 生理には激しい痛みが伴うため、生理中は通常の行動が難しいと言えますか？
pt: Você diria que suas menstruações são tão dolorosas que acha difícil fazer as atividades normais durante o período de menstruação?
sv: Skulle du säga att dina menstruationer är så smärtsamma att du tycker det är svårt att genomföra normala aktiviteter under din menstruation?
zh: 您在经期会因为疼痛而无法正常活动吗？

source: Is ovulation so painful that you find it difficult to do normal activities at times?
de: Ist der Eisprung so schmerzhaft, dass Sie es manchmal schwierig finden, Ihren regulären Aktivitäten nachzugehen?
es: ¿Es tan dolorosa la ovulación que en ocasiones le cuesta realizar actividades normales?
fr: L'ovulation est-elle douloureuse au point d'avoir des difficultés, par moment, à réaliser des activités normales ?
he: האם הביוץ כואב עד כדי כך שלעיתים קשה לך לעשות פעילויות שגרתיות?
ja: 排卵には激しい痛みが伴うため、通常の行動が難しくなることがありますか？
pt: A ovulação é tão dolorosa que às vezes acha difícil fazer as atividades normais?
sv: Är ägglossningen så smärtsam att du har svårigheter att ibland genomföra normala aktiviteter?
zh: 您是否在排卵时会很疼痛而无法从事正常活动？

source: Do you experience any difference in your breathing or pain in your body at difference parts of your monthly cycle?
de: Stellen Sie während der verschiedenen Phasen des Menstruationszyklus Unterschiede hinsichtlich Ihrer Atemfähigkeit oder körperlicher Schmerzen fest?
es: ¿Nota cambios en la respiración o dolor corporal durante las diferentes partes del ciclo mensual?
fr: Ressentez-vous une différence au niveau de votre respiration ou des douleurs corporelles à différents moments de votre cycle mensuel ?
he: האם את חווה שינויים כלשהם בנשימה או כאב בגוף בחלקים השונים של המחזור החודשי שלך?
ja: 月経周期の中で、呼吸や身体の各部位の痛みは変化しますか？
pt: Você nota alguma diferença em sua respiração ou dor no corpo em partes diferentes de seu ciclo mensal?
sv: Upplever du skillnader i andning eller smärta i kroppen vid olika perioder av din menstruationscykel?
zh: 在月经期的不同阶段，您是否感到呼吸变化或身体某部位疼痛？

source: Have you taken birth control pills since your diagnosis with LAM?
de: Haben Sie seit Ihrer LAM-Diagnose die "Anti-Baby-Pille" genommen?
es: ¿Ha tomado píldoras anticonceptivas desde que le diagnosticaron la LAM?
fr: Avez-vous pris des pilules contraceptives depuis votre diagnostic de LAM ?
he: האם נטלת גלולות נגד היריון מאז שאבחנו אצלך LAM?
ja: LAM と診断されて以降、経口避妊薬を服用しましたか？
pt: Você toma pílulas anticoncepcionais desde seu diagnóstico de LAM?
sv: Har du tagit p-piller sedan du fick diagnosen LAM?
zh: 诊断出 LAM 后，您施用过避孕药吗？

source: Are you post- or peri-menopausal
de: Befinden Sie sich in der Post- oder Perimenopause?
es: ¿Es usted pos- o premenopáusica?
fr: Êtes-vous en postménopause ou périménopause ?
he: האם את לאחר גיל המעבר או בפרימנופאוזה?
ja: 閉経後または閉経期のいずれかにありますか？
pt: Você está no período pós-menopausa ou perimenopausa?
sv: Befinner du dig före eller efter menopaus
zh: 您已绝经或将要绝经吗？

source: Have you ever been on hormone replacement therapy?
de: Haben Sie jemals eine Hormonersatztherapie bekommen?
es: ¿Ha participado alguna vez en una hormonoterapia restitutiva?
fr: Avez-vous déjà suivi un traitement hormonal substitutif ?
he: האם אי פעם קיבלת טיפול הורמונאלי חלופי?
ja: ホルモン補充治療を受けたことがありますか？
pt: Você já fez tratamento de reposição hormonal?
sv: Har du någon gång fått behandling med hormonersättningar?
zh: 您做过激素替代治疗吗？

source: Have you been diagnosed with Tuberous Sclerosis?
de: Wurde bei Ihnen tuberöse Sklerose diagnostiziert?
es: ¿Le han diagnosticado esclerosis tuberosa?
fr: Vous a-t-on diagnostiqué une sclérose tubéreuse ?
he: האם אובחנה אצלך אי פעם טרשת קרשית?
ja: 結節硬化症と診断されていますか？
pt: Você foi diagnosticado com esclerose tuberosa?
sv: Har du fått diagnosen tuberös skleros?
zh: 您被诊断出患有结节性硬化症吗？

source: Has any member of your family (including second cousins, grandparents, great aunts/uncles, etc) ever been diagnosed with Tuberous Sclerosis?
de: Wurde bei jemanden in Ihrer Familie (einschließlich Vettern/Kusinen zweiten Grades, Großeltern, Großtanten/-onkel etc.) schon einmal tuberöse Sklerose diagnostiziert?
es: ¿Se le ha diagnosticado a algún miembro de su familia (incluidos primos segundos, abuelos, tíos abuelos, etc.) esclerosis tuberosa?
fr: Une sclérose tubéreuse a-t-elle été diagnostiquée chez un membre de votre famille (y compris, cousins issus de germains, grands-parents, grands-tantes, grands-oncles, etc.) ?
he: האם אובחנה אי פעם טרשת קרשית אצל מישהו מבני משפחתך (כולל בני דודים שניים, סבים, דודות-רבות, דודים-רבים וכו')?
ja: ご家族の中で（はとこ、祖父母、大伯母/大伯父など）結節硬化症と診断された人はいますか？
pt: Algum membro de sua família (incluindo primos de segundo grau, avós, tio-avô ou tia-avó, etc.) alguma vez foi diagnosticado com esclerose tuberosa?
sv: Har någon medlem i din familj (inklusive sysslingar, far-/morföräldrar, deras syskon etc) någonsin fått diagnosen tuberös skleros?
zh: 您的家族中（包括堂兄弟/姐妹、表兄弟/姐妹、祖父母、祖姑/姨妈、祖叔/舅等）有人患有结节性硬化症吗？

source: Has any member of your family (including second cousins, grandparents, etc) ever experienced any symptom potentially associated with Tuberous Sclerosis?
de: Hatte jemand in Ihrer Familie (einschließlich Vettern/Kusinen zweiten Grades etc.) schon einmal Symptome, die mit tuberöser Sklerose in Verbindung stehen könnten?
es: ¿Ha padecido algún miembro de su familia (incluidos primos segundos, abuelos, etc.) algún síntoma que pudiera estar relacionado con la esclerosis tuberosa?
fr: Un membre de votre famille (y compris, cousins issus de germains, grands-parents, etc.) a-t-il déjà ressenti ou ressent-il des symptômes potentiellement associés à la sclérose tubéreuse ?
he: האם מישהו מבני משפחתך (כולל בני דודים שניים, סבים וכו') חווה אי פעם תסמין כלשהו הקשור לטרשת קרשית?
ja: ご家族の中で（はとこ、祖父母など）結節硬化症と関連があると見られる症状を体験したことがある人はいますか？
pt: Algum membro de sua família (incluindo primos de segundo grau, avós, etc.) alguma vez apresentou um sintoma potencialmente associado à esclerose tuberosa?
sv: Har någon medlem i din familj (inklusive sysslingar, far-/morföräldrar etc) någonsin upplevt några symptom som eventuellt kan relateras till tuberös skleros?
zh: 您的家族中（包括堂兄弟/姐妹、表兄弟/姐妹、祖父母、祖姑/姨妈、祖叔/舅等）有人出现过可能与结节性硬化症相关的症状吗？

source: Do you have any other significant illness in addition to LAM?
de: Leiden Sie außer an LAM an ein irgendeiner weiteren schweren Erkrankung?
es: ¿Padece alguna otra enfermedad importante además de la LAM?
fr: Avez-vous d'autres maladies signifiantes, outre la LAM ?
he: האם את חולה במחלה משמעותית נוספת בנוסף ל-LAM?
ja: LAM のほかにも、深刻な疾病を抱えていらっしゃいますか？
pt: Você tem alguma outra doença significativa além de LAM?
sv: Har du någon annan allvarlig sjukdom utöver LAM?
zh: 在 LAM 之外您还有其他重大疾病吗？

source: Have you had ovarian surgery?
de: Wurden Sie schon einmal an den Eierstöcken operiert?
es: ¿Se ha sometido a cirugía ovárica?
fr: Avez-vous subi une chirurgie ovarienne ?
he: האם עברת ניתוח שחלות?
ja: 卵巣手術を受けたことがありますか？
pt: Você já fez cirurgia do ovário?
sv: Har du genomgått äggstockskirurgi?
zh: 您做过卵巢手术吗？

source: If not, please skip this section of questions.
de: Wenn nein, überspringen Sie bitte den folgenden Fragenblock.
es: En caso negativo, salte esta serie de preguntas.
fr: Dans la négative, ignorez cette section du questionnaire.
he: אם לא, אנא דלגי על חלק זה של שאלות.
ja: 受けたことがない場合、次の質問セクションは飛ばしてください。
pt: Em caso negativo, ignore esta seção de perguntas.
sv: Om du inte har det hoppar du över detta avsnitt med frågor.
zh: 如果没有，请跳过这部分问题

source: Have you ever had an internal ultrasound test of your uterus?
de: Wurde an Ihrer Gebärmutter schon einmal eine endoskopische (von innen durchgeführte) Ultraschalluntersuchung vorgenommen?
es: ¿Le han realizado alguna vez una ecografía transvaginal del útero?
fr: Avez-vous déjà fait une échographie endovaginale de votre utérus ?
he: האם עברת אי פעם בדיקת אולטרסאונד פנימית של הרחם?
ja: 子宮の内部超音波テストを受けたことがありますか？
pt: Você já fez um teste de ultrassom interno de seu útero?
sv: Har du någonsin genomgått ett ultraljudstest av din livmoder?
zh: 您曾做过子宫内超声检查吗？

source: Have you ever had your uterus removed or other uterine surgery?
de: Wurde Ihre Gebärmutter entfernt oder gab es andere Eingriffe an der Gebärmutter?
es: ¿Le han extirpado el útero o se ha sometido a alguna otra cirugía uterina?
fr: Votre utérus a-t-il été retiré ou avez-vous subi d'autres chirurgies de l'utérus ?
he: האם עברת אי פעם ניתוח לכריתת רחם או ניתוח אחר ברחם?
ja: 子宮を除去したり、他の子宮手術を受けたりしたことがありますか？
pt: Você já teve seu útero removido ou fez outra cirurgia uterina?
sv: Har du fått livmodern borttagen eller genomgått annan livmoderskirurgi?
zh: 您做过子宫摘除或其他子宫手术吗？

source: Have you ever experienced any of the following symptoms of LAM?
de: Ist bei Ihnen schon einmal eines der folgenden LAM-Symptome aufgetreten?
es: ¿Ha sufrido alguno de los siguientes síntomas de la LAM?
fr: Avez-vous ressenti les symptômes suivants de la LAM ?
he: האם אי פעם חווית את התסמינים הבאים של LAM?
it: Hai mai riscontrato alcuni dei seguenti sintomi della LAM?
ja: LAM がもたらす、次のいずれかの症状を体験したことはありますか？
pt: Você já apresentou algum dos seguintes sintomas de LAM?
sv: Har du någon gång upplevt något av följande symptom på LAM?
zh: 您出现过以下 LAM 症状吗？

source: Chylothorax
es: Quilotórax
he: שומן בחלל החזה
it: Chilotorace
ja: 乳糜胸症
pt: Quilotórax
sv: Lymfvätska
zh: 乳糜胸

source: Pleural Effusion
de: Pleuraergüsse
es: Derrame pleural
fr: Épanchement pleural
he: תפליט קרום הריאה
it: Effusione pleurica
ja: 胸水
pt: Efusão pleural
sv: Vätska i lungorna
zh: 胸腔积液

source: Chylous Ascites
de: Chylöser Aszites
es: Ascitis quilosa
fr: Ascite chyleuse
he: מיימת שומנית
it: Ascite chilosa
ja: 乳糜性腹水
pt: Ascite Quilosa
sv: Mjölkaktig peritonealvätska
zh: 乳糜状腹水

source: Kidney angiomyolipoma
de: Nierenangiomyolipom
es: Angiomiolipoma renal
fr: Angiomyolipome rénal
he: אנגיומיוליפומה של הכליה
it: Angiomiolipoma al rene
ja: 腎臓血管筋脂肪腫
pt: Angiomiolipoma renal
sv: Neoplasma i njuren
zh: 肾血管平滑肌脂肪瘤

source: Pneumothorax
es: Neumotórax
he: חזה אוויר
it: Pneumotorace
ja: 気胸
pt: Pneumotórax
sv: Lungkollaps
zh: 气胸

source: Hemoptysis
de: Hämoptyse
es: Hemoptisis
fr: Hémoptysie
he: יריקת דם
it: Emottisi
ja: 喀血
pt: Hemoptise
sv: Upphostning av blod
zh: 咯血

source: Protein-losing Enteropathy [bowel disease]
de: Exsudative Enteropathie [Darmerkrankung]
es: Enteropatía pierdeproteínas (enfermedad intestinal)
fr: Entéropathie avec perte protéique [maladie entérique]
he: מחלת מעיים מאבדת חלבון [מחלת מעיים]
it: Malattia dell’intestino
ja: タンパク喪失性腸症 [腸疾患]
pt: Enteropatia perdedora de proteína [doença dos intestinos]
sv: Protein-losing Enteropathy [tarmsjukdom]
zh: 蛋白流失性胃肠病 [肠疾病]

source: Vaginal discharge of chyle [lymph]
de: Durch Lymphflüssigkeit verursachter Scheidenausfluss
es: Flujo vaginal de quilo (linfa)
fr: Décharge vaginale de chyle [lymphe]
he: הפרשה ואגינלית של שומן [לימפה]
it: Secrezione vaginale chilosa (linfonodo)
ja: 乳糜のおりもの [リンパ液]
pt: Corrimento vaginal de quilo [linfa]
sv: Vaginala flytningar av chyle [lymfa] (mjölkliknande vätska)
zh: 乳糜样阴道分泌物 [淋巴]

source: Have you ever had or been suspected of having renal cell carcinoma?
de: Bestand bei Ihnen schon einmal Verdacht auf ein Nierenzellkarzinom?
es: ¿Alguna vez ha padecido o se ha sospechado que pudiera padecer carcinoma renal?
fr: Avez-vous eu ou avez-vous été suspecté d'avoir un hypernéphrome ?
he: האם אי פעם חלית בקרצינומה של תאי הכליה או שהיה חשד לכך?
ja: 腎細胞癌を患ったことがありますか？またはその疑いがあるとされたことはありますか？
pt: Você já apresentou ou teve a suspeita de ter carcinoma da célula renal?
sv: Har du haft eller misstänkt att du har haft njurcellscancer?
zh: 您患有或疑似患有肾细胞癌吗？

source: Have you taken part in one or more of the following?
de: Haben Sie an einer oder mehreren der folgenden Arten von Studien teilgenommen?
es: ¿Ha participado en uno o más de los siguientes?
fr: Avez-vous participé à un ou plusieurs des traitements suivants ?
he: האם השתתפת באחד או יותר מהבאים?
ja: 以下の 1 つまたは複数の項目に携わっていますか？
pt: Você já fez parte de um ou mais dos seguintes?
sv: Har du deltagit i något av följande?
zh: 您参加过下面哪些试验？

source: A Treatment Trial addressing LAM lung disease
de: Behandlungsstudie im Zusammenhang mit LAM
es: Un ensayo de tratamiento que trate la enfermedad pulmonar de la LAM
fr: Essai thérapeutique destiné à la pneumopathie LAM
he: ניסוי טיפולי לטיפול במחלת LAM של הריאות
ja: LAM 肺病に対処するための試験的治療
pt: Um ensaio de tratamento dirigido à doença pulmonar de LAM
sv: En provbehandling mot lungsjukdomen LAM
zh: 针对 LAM 肺病的临床试验

source: A Treatment Trial addressing one or more AMLs
de: Behandlungsstudie im Zusammenhang mit einem oder mehreren AML
es: Un ensayo de tratamiento que trate uno o más angiomiolipomas
fr: Essai thérapeutique destiné aux différentes formes de LMA (Leucémie Myéloïde Aiguë)
he: ניסוי טיפולי לטיפול באנגיומיוליפומה אחת או יותר
ja: 1 つまたは複数の AML に対処するための試験的治療
pt: Um ensaio de tratamento dirigido a um ou mais angiomiolipomas
sv: En provbehandling mot en eller flera AML:er (angiomyolipomas)
zh: 针对一种或几种 AML（血管平滑肌脂肪瘤）的临床试验

source: An off-label experiment using a drug to address LAM lung disease
de: Off-Label-Studie mit einem Medikament zur Behandlung von LAM
es: Un experimento no autorizado que utiliza un fármaco para tratar la enfermedad pulmonar de la LAM
fr: Expérimentation hors AMM avec un médicament destiné à la pneumopathie de la LAM
he: ניסוי בתרופה שלא לפי ההתוויה כתרופה לטיפול במחלת LAM של הריאות
ja: LAM 肺病に対処するための薬剤を用いた適応外実験
pt: Um experimento off-label usando um medicamento dirigido à doença pulmonar de LAM
sv: Ett experiment med icke godkänd medicin mot lungsjukdomen LAM
zh: 针对 LAM 肺病药品在说明书之外的用法的临床试验

source: An observational trial
de: Beobachtungsstudie
es: Un ensayo de observación
fr: Essai d'observation
he: ניסוי תצפיתי
ja: 観測的試験
pt: Um ensaio de observação
sv: Ett observationstest
zh: 一个观察性试验

source: Are you willing to be contacted for a potential trial?
de: Möchten Sie kontaktiert werden, wenn eine Studie geplant wird?
es: ¿Desea que se pongan en contacto con usted para posibles ensayos?
fr: Consentez-vous à être contactée dans le cadre d'un essai potentiel ?
he: האם את מעוניינת שייצרו אתך קשר בנוגע לניסוי אפשרי?
ja: 潜在的な試験の機会がある場合に連絡を受けることを希望しますか？
pt: Você está disposta a ser contatada para um possível ensaio?
sv: Vill du bli kontaktad för eventuell provbehandling?
zh: 您愿意成为临床试验的联系对象吗？

source: For what reason?
de: Aus welchem Grund?
es: ¿Por qué razón?
fr: Pour quelles raisons ?
he: מאיזו סיבה?
ja: その理由は何ですか？
pt: Por que razão?
sv: Av vilken orsak?
zh: 是出于什么原因？

source: What was the procedure?
de: Welches Verfahren wurde angewendet?
es: ¿Cuál fue la intervención?
fr: Quelle était la procédure ?
he: מה היה ההליך?
ja: どのような手順でしたか？
pt: Qual foi o procedimento?
sv: Vilken var proceduren?
zh: 试验的程序是怎样的？

source: How old were you?
de: Wie alt waren Sie?
es: ¿Qué edad tenía usted?
fr: Quel âge aviez-vous ?
he: בת כמה היית?
ja: そのときの年齢は？
pt: Que idade você tinha?
sv: Hur gammal var du?
zh: 您的年龄？
