Repository: eslick/cl-registry
Catalog: intl/po/*-survey-group.po
Languages: de, es, fr, ja, pt, sv, zh

source: 5916-Do you have symptoms, related to LAM or unrelated to LAM that you associate with a particular food/ drink or food group?
de: 5916-Haben Sie mit LAM verbundene oder auch nicht mit LAM verbundene Symptome, die Sie auf eine bestimmte Art von Lebensmitteln/Getränken zurückführen?
es: 5916-¿Presenta síntomas, relacionados con la LAM o no, que asocie con una comida/bebida concreta o con un grupo de alimentos?
fr: 5916-Ressentez-vous des symptômes, associés ou non à la LAM, que vous rattachez à un aliment, une boisson ou un groupe alimentaire particulier ?
ja: 5916-LAM に関係しているかどうかを問わず、特定の飲食物や食品群に関連した症状はありますか？
pt: 5916-Você tem sintomas relacionados ou não à LAM, aos quais associa a um determinado alimento/bebida ou grupo alimentar?
sv: 5916-Har du symptom som är relaterade till LAM eller inte relaterade till LAM och som du relaterar till något visst födoämne/dryck eller grupp av födoämnen/drycker?
zh: 5916- 您是否有某些与 LAM 相关或无关症状，且您认为它们与您的某种或某类饮食相关？

source: 13836-Do you avoid eating certain foods?
de: 13836-Meiden Sie bestimmte Lebensmittel?
es: 13836-¿Evita comer ciertos alimentos?
fr: 13836-Évitez-vous de manger certains aliments ?
ja: 13836-食べるのを避けている食品はありますか？
pt: 13836-Você evita comer determinadas comidas?
sv: 13836-Undviker du att äta viss typ av mat?
zh: 13836- 您是否忌食某些食物？

source: cholesterol details
de: Details zum Thema Cholesterin
es: datos sobre el colesterol
fr: détails sur le cholestérol
ja: コレステロールの詳細
pt: detalhes de colesterol
sv: detaljinformation om kolesterol
zh: 胆固醇详细信息

source: 5923-Do you try to follow a fat-free diet?
de: 5923-Versuchen Sie, sich fettfrei zu ernähren?
es: 5923-¿Intenta seguir una dieta sin grasas?
fr: 5923-Essayez-vous de suivre un régime sans graisse ?
ja: 5923-無脂肪食品を試していますか？
pt: 5923-Você tenta seguir uma dieta sem gorduras?
sv: 5923-Försöker du att följa en fettfri diet?
zh: 5923- 您是否尝试无脂饮食？

source: 5928-Do you find it difficult to maintain your weight?
de: 5928-Haben Sie Schwierigkeiten, Ihr Gewicht zu halten?
es: 5928-¿Le cuesta mantener su peso?
fr: 5928-Avez-vous des difficultés à maintenir votre poids ?
ja: 5928-体重を維持することが難しいと思われますか？
pt: 5928-Você acha difícil manter seu peso?
sv: 5928-Tycker du att det är svårt att behålla vikten?
zh: 5928- 您是否感到很难保持体重？

source: 5931-Do you take vitamin supplements?
de: 5931-Nehmen Sie Vitaminpräparate?
es: 5931-¿Toma complementos vitamínicos?
fr: 5931-Prenez-vous des compléments vitaminés ?
ja: 5931-ビタミン剤を摂取していますか？
pt: 5931-Você toma suplementos vitamínicos?
sv: 5931-Tar du vitamintillskott?
zh: 5931- 您是否服用维生素补充剂？

source: 5945-Do you desaturate on exertion?
de: 5945-Kommt es bei Ihnen bei körperlicher Betätigung zu Sauerstoff-Desaturierung?
es: 5945-¿Se desatura con los esfuerzos?
fr: 5945-Est-ce que vous vous désaturez au cours de l'effort ?
ja: 5945-激しい運動の後、脱飽和状態になりますか？
pt: 5945-Você dessatura no esforço?
sv: 5945-Drabbas du av desaturering vid ansträngning?
zh: 5945- 您用力时会感到氧气不足吗？

source: 5948-If you exercise, do you see positive effects of exercise?
de: 5948-Können Sie, wenn Sie Sport treiben, einen positiven Effekt feststellen?
es: 5948-Si hace ejercicio, ¿percibe efectos positivos en el ejercicio?
fr: 5948-Si vous faites de l'exercice, constatez-vous des effets positifs ?
ja: 5948-運動をすると、運動のプラス効果を感じますか？
pt: 5948-Caso se exercite, você vê efeitos positivos devido ao exercício?
sv: 5948-Om du tränar, ser du positiva effekter av träningen?
zh: 5948- 如果您经常锻炼，是否觉得锻炼带来了积极效果？

source: Exercise Subgroup
de: Untergruppe Sport
es: Subgrupo del ejercicio
fr: Sous-groupe d'exercice
ja: 運動の亜集団
pt: Subgrupo de exercícios
sv: Undergrupp träning
zh: 锻炼亚群

source: 5963-Have you been referred to pulmonary rehabilitation?
de: 5963-Wurde Ihnen schon einmal ein Lungenrehabilitationsprogramm verordnet?
es: 5963-¿Le han remitido a rehabilitación pulmonar?
fr: 5963-Avez-vous été aiguillé vers une rééducation pulmonaire ?
ja: 5963-肺のリハビリを紹介されたことはありますか？
pt: 5963-Você foi encaminhada à reabilitação pulmonar?
sv: 5963-Har du remitterats till lungrehabilitering?
zh: 5963- 有人建议您做肺康复吗？

source: 5970-Have you ever taken recreational drugs (excluding cigarettes and alcohol)?
de: 5970-Haben Sie jemals Drogen genommen (außer Zigaretten und Alkohol)?
es: 5970-¿Ha consumido alguna vez drogas (distintas del tabaco y el alcohol)?
fr: 5970-Avez-vous déjà pris des drogues à usage récréatif (cigarettes et alcool exclus) ?
ja: 5970-気晴らしのための麻薬を使用したことはありますか（タバコやアルコールは除く）？
pt: 5970-Você alguma vez consumiu drogas recreativas (excluindo cigarros e álcool)?
sv: 5970-Har du någonsin tagit rekreationsdroger (utom cigaretter och alkohol)?
zh: 5970- 您是否服用过消遣性毒品（不包括香烟和酒类）？

source: 5972-Have you tried Chinese medicine
de: 5972-Haben Sie chinesische Medizin ausprobiert?
es: 5972-¿Ha probado la medicina china?
fr: 5972-Avez-vous essayé la médecine chinoise ?
ja: 5972-漢方薬を試したことはありますか？
pt: 5972-Você já experimentou a medicina chinesa?
sv: 5972-Har du provat kinesisk medicin
zh: 5972- 您尝试过中医药治疗吗？

source: 5975-Have you tried Herbal treatments?
de: 5975-Haben Sie Kräuterbehandlungen ausprobiert?
es: 5975-¿Ha probado tratamientos con hierbas medicinales?
fr: 5975-Avez-vous déjà essayé des traitements à base de plantes ?
ja: 5975-ハーブ療法を試したことがありますか？
pt: 5975-Você já experimentou tratamentos fitoterápicos?
sv: 5975-Har du provat örtbehandlingar?
zh: 5975- 您尝试过草药治疗吗？

source: 5978-Have you tried Hypnosis?
de: 5978-Haben Sie Hypnose ausprobiert?
es: 5978-¿Ha probado la hipnosis?
fr: 5978-Avez-vous essayé l'hypnose ?
ja: 5978-催眠術を試したことはありますか？
pt: 5978-Você já experimentou hipnose?
sv: 5978-Har du provat hypnos?
zh: 5978- 您尝试过催眠术吗？

source: 5980-Have you tried Meditation?
de: 5980-Haben Sie Meditation ausprobiert?
es: 5980-¿Ha probado la meditación?
fr: 5980-Avez-vous essayé la méditation ?
ja: 5980-瞑想を試したことはありますか？
pt: 5980-Você já experimentou meditação?
sv: 5980-Har du provat meditation?
zh: 5980- 您尝试过冥想疗法吗？

source: 5983-Any other forms of complementary or alternative medicine?
de: 5983-Irgendeine andere Form von ergänzender oder Alternativmedizin?
es: 5983-¿Alguna otra forma de medicina complementaria o alternativa?
fr: 5983-Autres formes de médecine d'appoint ou parallèle ?
ja: 5983-これ以外の補完療法または代替療法を試したことがありますか？
pt: 5983-Alguma outra forma de medicina complementar ou alternativa?
sv: 5983-Någon annan typ av komplimentär eller alternativ medicin?
zh: 5983- 还有其它补充或替代治疗吗？

source: 5985-Have you noticed an effect on your breathing from these interventions?
de: 5985-Haben Sie eine Wirkung dieser Methoden auf Ihre Atemfähigkeit festgestellt?
es: 5985-¿Ha notado algún efecto en su respiración tras estas intervenciones?
fr: 5985-Avez-vous constaté un effet sur votre respiration de par ces interventions ?
ja: 5985-このような介入によって、呼吸に影響があったと感じたことはありますか？
pt: 5985-Você notou um efeito em sua respiração proveniente dessas intervenções?
sv: 5985-Har du lagt märke till någon påverkan på din andning vid dessa behandlingar?
zh: 5985- 这些疗法对您的呼吸有没有效果？

source: 5986-Have you noticed an effect on your well-being from any of these interventions?
de: 5986-Hat sich eine dieser Methoden auf Ihr Wohlbefinden ausgewirkt?
es: 5986-¿Ha notado algún efecto en su bienestar tras estas intervenciones?
fr: 5986-Avez-vous constaté un effet sur votre bien-être de par ces interventions ?
ja: 5986-このような介入によって、健康に影響があったと感じたことはありますか？
pt: 5986-Você notou um efeito em seu bem-estar proveniente dessas intervenções?
sv: 5986-Har du lagt märke till någon påverkan på hur du mår vid dessa behandlingar?
zh: 5986- 这些疗法对您的健康状况有没有效果？

source: daily-routine-work
de: Ihr Arbeitsalltag
es: trabajo-cotidiano
fr: travail-quotidien-habituel
ja: 毎日の行動 - 仕事
pt: trabalho-rotina-diária
sv: dagliga-rutiner-på-arbetet
zh: 每日常规工作

source: home-maker-detail
de: Angaben Hausarbeit
es: ama-de-casa
fr: détail-personne-au-foyer
ja: 主婦 - 詳細
pt: detalhes-tarefas-de-casa
sv: information-hemmafru
zh: 家务劳动详情

source: 6006-Have you ever smoked?
de: 6006-Haben Sie jemals geraucht?
es: 6006-¿Ha fumado alguna vez?
fr: 6006-Avez-vous fumé dans le passé ?
ja: 6006-喫煙したことがありますか？
pt: 6006-Você já fumou?
sv: 6006-Har du någonsin rökt?
zh: 6006- 您抽烟吗？

source: 6009-Have you ever used alcohol?
de: 6009-Haben Sie jemals Alkohol konsumiert?
es: 6009-¿Ha consumido alcohol alguna vez?
fr: 6009-Avez-vous jamais consommé de l'alcool ?
ja: 6009-アルコールを飲んだことがありますか？
pt: 6009-Você já consumiu álcool?
sv: 6009-Har du någonsin använt alkohol?
zh: 6009- 您饮酒吗？

source: 6012-Are there environmental factors or risks (e.g. pesticides, asbestos) that you know that your mother or father were directly exposed to?
de: 6012-Gibt es Umweltfaktoren oder Risiken (z. B. Pestizide, Asbest), denen Ihre Mutter oder Ihr Vater Ihres Wissens direkt ausgesetzt waren?
es: 6012-¿Existen factores o riesgos medioambientales (por ej.: pesticidas, amianto) a los que sepa que estuvieron expuestos directamente su madre o su padre?
fr: 6012-Y a-t-il des facteurs ou risques environnementaux (par exemple, pesticides, amiante) auxquels votre mère ou votre père a été directement exposé ?
ja: 6012-ご両親が直接さらされたことがわかっている環境要素やリスクはありますか（殺虫剤やアスベストなど）？
pt: 6012-Houve riscos ou fatores ambientais (ex: pesticidas, amianto) aos quais você saiba que sua mãe ou seu pai foram diretamente expostos?
sv: 6012-Finns det miljöfaktorer eller risker (t.ex. pesticider, asbest) som du vet att din far eller mor har varit direkt utsatta för?
zh: 6012- 您的父母是否直接暴露于任何环境危害因素（例如杀虫剂、石棉）中？

source: 6016-Do certain types of weather affect your body?
de: 6016-Wirken sich bestimmte Wetterbedingungen auf Ihr körperliches Befinden aus?
es: 6016-¿Afectan a su cuerpo determinados tipos de tiempo?
fr: 6016-Certains types de climat affectent-ils votre corps ?
ja: 6016-特定の天気によって身体が影響を受けることはありますか？
pt: 6016-Certos tipo de clima afetam o seu corpo?
sv: 6016-Påverkas din kropp av vissa vädertyper?
zh: 6016- 某些特定天气是否会影响您的身体？

source: 6021-Do you fly in airplanes since your diagnosis?
de: 6021-Haben Sie seit der Diagnose Flugreisen unternommen?
es: 6021-¿Vuela en avión desde que se le diagnosticó?
fr: 6021-Voyagez-vous en avion depuis votre diagnostic ?
ja: 6021-診断されてから飛行機に乗りましたか？
pt: 6021-Você voa de avião desde o seu diagnóstico?
sv: 6021-Reser du med flygplan sedan du fick diagnosen?
zh: 6021- 您被确诊后乘坐过飞机吗？

source: 6041-Do you have problems falling or staying asleep?
de: 6041-Haben Sie Einschlafprobleme oder wachen Sie häufig auf?
es: 6041-¿Le cuesta dormirse o permanecer dormida?
fr: 6041-Vous est-il difficile de vous endormir ou de rester endormie ?
ja: 6041-眠りに入る、または眠り続けるのが難しいですか？
pt: 6041-Você tem problemas em adormecer ou continuar adormecida?
sv: 6041-Har du problem med att du somnar eller förblir sovande?
zh: 6041- 您是否很难入睡或保持睡眠？

source: 6046-Do you sleep with oxygen?
de: 6046-Schlafen Sie mit Sauerstoff?
es: 6046-¿Duerme con oxígeno?
fr: 6046-Dormez-vous avec de l'oxygène ?
ja: 6046-酸素を付けて眠りますか？
pt: 6046-Você dorme com oxigênio?
sv: 6046-Sover du med syrgas?
zh: 6046- 您睡觉时吸氧吗？

source: 6048-Do you feel particularly cold when going to sleep or waking up?
de: 6048-Ist Ihnen besonders kalt, wenn Sie schlafen gehen oder aufwachen?
es: 6048-¿Se siente especialmente fría cuando se va a dormir o al despertarse?
fr: 6048-Avez-vous particulièrement froid lorsque vous vous endormez ou vous réveillez ?
ja: 6048-特に就寝または起床時に冷えを感じますか？
pt: 6048-Você sente frio particularmente quando vai dormir ou quando acorda?
sv: 6048-Känner du dig särskilt kall när du går till sängs eller vaknar upp?
zh: 6048- 入睡或醒来时，您会感到格外的冷吗？

source: 6051-Do you have cold feet or hands when not in bed?
de: 6051-Haben Sie kalte Füße oder Hände, wenn Sie nicht im Bett sind?
es: 6051-¿Tiene las manos o los pies fríos cuando no está en la cama?
fr: 6051-Avez-vous froid aux pieds et aux mains lorsque vous n'êtes pas au lit ?
ja: 6051-ベッド以外の場所で、手や足が冷たく感じますか？
pt: 6051-Você tem as mãos ou pés frios quando não está na cama?
sv: 6051-Har du kalla fötter eller händer när du inte är i sängen?
zh: 6051- 不卧床时您会感到手脚冰凉吗?

source: 6050-Do you have cold feet or hands in bed?
de: 6050-Haben Sie im Bett kalte Füße oder Hände?
es: 6050-¿Tiene las manos o los pies fríos cuando está en la cama?
fr: 6050-Avez-vous froid aux pieds et aux mains lorsque vous êtes au lit ?
ja: 6050-ベッドの中で、手や足が冷たく感じますか？
pt: 6050-Você tem as mãos ou pés frios na cama?
sv: 6050-Har du kalla fötter eller händer när du är i sängen?
zh: 6050- 卧床时您会感到手脚冰凉吗?

source: tissue biopsy details
de: Angaben zu Gewebeproben
es: datos sobre la biopsia de tejidos
fr: détails des biopsies tissulaires
ja: 組織生検の詳細
pt: detalhes de biópsia de tecido
sv: detaljinformation om vävnadsbiopsi
zh: 组织活检切片详情

source: have-used-birth-control
de: Verhütungsmittel-verwendet
es: utilización-métodos-anticonceptivos
fr: ai-utilisé-contraception
ja: 経口避妊薬を使用した
pt: usou-anticoncepcional
sv: har-använt-födelsekontroll
zh: 已采取避孕措施

source: 6074-Have you ever been pregnant?
de: 6074-Waren Sie schon einmal schwanger?
es: 6074-¿Ha estado embarazada?
fr: 6074-Avez-vous jamais été enceinte ?
ja: 6074-妊娠したことはありますか？
pt: 6074-Você já engravidou alguma vez?
sv: 6074-Har du någonsin varit gravid?
zh: 6074- 您怀孕过吗？

source: 6084-If you did not know you had LAM prior to getting pregnant did you know before you gave birth?
de: 6084-Wenn Sie, bevor Sie schwanger wurden, nicht wussten, dass Sie LAM haben: Wussten Sie es vor der Entbindung?
es: 6084-Si no sabía que padecía LAM antes de quedarse embarazada, ¿lo supo antes de dar a luz?
fr: 6084-Si vous ne saviez pas que souffriez de la LAM avant de tomber enceinte, le saviez-vous avant d'accoucher ?
ja: 6084-妊娠前に LAM を患っていることを知らなかった場合、出産前には把握していましたか？
pt: 6084-Se você não sabia que tinha LAM antes de engravidar, você sabia antes de dar à luz?
sv: 6084-Om du inte visste att du hade LAM innan du blev gravid, visste du det innan du födde barnet?
zh: 6084- 如果您在怀孕前不知道自己患有 LAM，在分娩前您知道了吗？

source: 6079-Did you know you had LAM during one or more pregnancies?
de: 6079-Wussten Sie während einer oder mehrerer Schwangerschaften, dass Sie LAM haben?
es: 6079-¿Supo que tenía LAM durante uno o más embarazos?
fr: 6079-Saviez que vous souffriez de la LAM au cours de votre ou vos grossesses ?
ja: 6079-1 回または複数回の妊娠時に、LAM であることをご存知でしたか？
pt: 6079-Você sabia que tinha LAM durante uma ou mais gestações?
sv: 6079-Visste du att du hade LAM under en eller flera graviditeter?
zh: 6079- 在您过去一次或几次怀孕期间，您知道自己患有 LAM 吗？

source: 6076-Do you have children?
de: 6076-Haben Sie Kinder?
es: 6076-¿Tiene hijos?
fr: 6076-Avez-vous des enfants ?
ja: 6076-お子さまはいらっしゃいますか？
pt: 6076-Você tem filhos?
sv: 6076-Har du barn?
zh: 6076- 您有子女吗？

source: 6105-Is ovulation so painful that you find it difficult to do normal activities at times?
de: 6105-Ist der Eisprung so schmerzhaft, dass Sie es manchmal schwierig finden, Ihren regulären Aktivitäten nachzugehen?
es: 6105-¿Es tan dolorosa la ovulación que en ocasiones le cuesta realizar actividades normales?
fr: 6105-L'ovulation est-elle douloureuse au point d'avoir des difficultés, par moment, à réaliser des activités normales ?
ja: 6105-排卵には激しい痛みが伴うため、通常の行動が難しくなることがありますか？
pt: 6105-A ovulação é tão dolorosa que às vezes acha difícil fazer as atividades normais?
sv: 6105-Är ägglossningen så smärtsam att du har svårigheter att ibland genomföra normala aktiviteter?
zh: 6105- 您在排卵时是否会觉得很疼痛以至于有时无法正常活动吗？

source: 6110-Have you taken birth control pills since your diagnosis with LAM?
de: 6110-Haben Sie seit Ihrer LAM-Diagnose die "Anti-Baby-Pille" genommen?
es: 6110-¿Ha tomado píldoras anticonceptivas desde que le diagnosticaron la LAM?
fr: 6110-Avez-vous pris des pilules contraceptives depuis votre diagnostic de LAM ?
ja: 6110-LAM と診断されて以降、経口避妊薬を服用しましたか？
pt: 6110-Você toma pílulas anticoncepcionais desde seu diagnóstico de LAM?
sv: 6110-Har du tagit p-piller sedan du fick diagnosen LAM?
zh: 6110- 诊断出 LAM 后，您服用过避孕药吗？

source: 14141-Are you post- or peri-menopausal
de: 14141-Befinden Sie sich in der Post- oder Perimenopause?
es: 14141-¿Es usted pos- o premenopáusica?
fr: 14141-Êtes-vous en postménopause ou périménopause ?
ja: 14141-閉経後または閉経期のいずれかにありますか？
pt: 14141-Você está no período pós-menopausa ou perimenopausa?
sv: 14141-Befinner du dig före eller efter menopaus
zh: 14141- 您已绝经或将要绝经吗？

source: 6118-Have you ever been on hormone replacement therapy?
de: 6118-Haben Sie jemals eine Hormonersatztherapie bekommen?
es: 6118-¿Ha participado alguna vez en una hormonoterapia restitutiva?
fr: 6118-Avez-vous déjà suivi un traitement hormonal substitutif ?
ja: 6118-ホルモン補充治療を受けたことがありますか？
pt: 6118-Você já fez tratamento de reposição hormonal?
sv: 6118-Har du någon gång fått behandling med hormonersättningar?
zh: 6118- 您做过激素替代治疗吗？

source: 6134-Do you have any other significant illness in addition to LAM?
de: 6134-Leiden Sie außer an LAM an irgendeiner weiteren schweren Erkrankung?
es: 6134-¿Padece alguna otra enfermedad importante además de la LAM?
fr: 6134-Avez-vous d'autres maladies conséquentes, outre la LAM ?
ja: 6134-LAM のほかにも、深刻な疾病を抱えていらっしゃいますか？
pt: 6134-Você tem alguma outra doença significativa além de LAM?
sv: 6134-Har du någon annan allvarlig sjukdom utöver LAM?
zh: 6134- 除患有 LAM 外您还得过其它重大疾病吗？

source: 6131-Has any member of your family (including second cousins, grandparents, etc) ever experienced any symptom potentially associated with Tuberous Sclerosis?
de: 6131-Sind bei anderen Personen in Ihrer Familie (einschließlich Vettern/Kusinen zweiten Grades, Großeltern etc.) schon einmal Symptome aufgetreten, die mit tuberöser Sklerose in Verbindung stehen könnten?
es: 6131-¿Ha padecido algún miembro de su familia (incluidos primos segundos, abuelos, etc.) algún síntoma que pudiera estar relacionado con la esclerosis tuberosa?
fr: 6131-Un membre de votre famille (y compris, cousins issus de germains, grands-parents, etc.) a-t-il déjà ressenti ou ressent-il des symptômes potentiellement associés à la sclérose tubéreuse ?
ja: 6131-ご家族の中で（はとこ、祖父母など）結節硬化症と関連があると見られる症状を体験したことがある人はいますか？
pt: 6131-Algum membro de sua família (incluindo primos de segundo grau, avós, etc.) alguma vez apresentou um sintoma potencialmente associado à esclerose tuberosa?
sv: 6131-Har någon medlem i din familj (inklusive sysslingar, far-/morföräldrar etc) någonsin upplevt några symptom som eventuellt kan relateras till tuberös skleros?
zh: 6131- 您的家族中（包括第二代堂表亲、祖父母，等等）有人出现过可能与结节性硬化症相关的症状吗？

source: 6129-Has any member of your family (including second cousins, grandparents, great aunts/uncles, etc) ever been diagnosed with Tuberous Sclerosis?
de: 6129-Wurde bei einer anderen Person in Ihrer Familie (einschließlich Vettern/Kusinen zweiten Grades, Großeltern, Großtanten/-onkel etc.) schon einmal tuberöse Sklerose diagnostiziert?
es: 6129-¿Se le ha diagnosticado a algún miembro de su familia (incluidos primos segundos, abuelos, etc.) esclerosis tuberosa?
fr: 6129-Une sclérose tubéreuse a-t-elle été diagnostiquée chez un membre de votre famille (y compris, cousins issus de germains, grands-parents, grands-tantes, grands-oncles, etc.) ?
ja: 6129-ご家族の中で（はとこ、祖父母、大伯母/大伯父など）結節硬化症と診断された人はいますか？
pt: 6129-Algum membro de sua família (incluindo primos de segundo grau, avós, tio-avô ou tia-avó, etc.) alguma vez foi diagnosticado com esclerose tuberosa?
sv: 6129-Har någon medlem i din familj (inklusive sysslingar, far-/morföräldrar, deras syskon, farbröder, morbröder, fastrar, mostrar etc) någonsin fått diagnosen tuberös skleros?
zh: 6129- 您的家族中（包括第二代堂表亲、祖父母、姑/姨祖母、叔/舅祖父等）有人患有结节性硬化症吗？

source: 6123-Have you been diagnosed with Tuberous Sclerosis?
de: 6123-Wurde bei Ihnen tuberöse Sklerose diagnostiziert?
es: 6123-¿Le han diagnosticado a usted esclerosis tuberosa?
fr: 6123-Vous a-t-on diagnostiqué une sclérose tubéreuse ?
ja: 6123-結節硬化症と診断されていますか？
pt: 6123-Você foi diagnosticado com esclerose tuberosa?
sv: 6123-Har du fått diagnosen tuberös skleros?
zh: 6123- 您被诊断出患有结节性硬化症吗？

source: 6138-ovarian-surgery
de: 6138-chirurgischer-Eierstockeingriff
es: 6138-cirugía-ovárica
fr: 6138-chirurgie-ovarienne
ja: 6138-卵巣手術
pt: 6138-cirurgia-do-ovário
sv: 6138-äggstockskirurgi
zh: 6138- 卵巢手术

source: hymoptysis
de: Hämoptyse
es: hemoptisis
fr: hémoptysie
ja: 喀血
pt: hemoptise
sv: upphostning av blod
zh: 咯血

source: 6062-Is a sample of your tissue available
de: 6062-Gibt es bereits eine Gewebeprobe von Ihnen?
es: 6062-¿Hay disponible una muestra de su tejido?
fr: 6062-Un échantillon tissulaire est-il disponible ?
ja: 6062-組織のサンプルがありますか？
pt: 6062-Está disponível uma amostra de seu tecido?
sv: 6062-Finns det något vävnadsprov från dig
zh: 6062- 能否采集您的组织切片？

source: had-children-other
de: Kinder-Sonstiges
es: tuvo-hijos-otro
fr: ai-eu-des-enfants-autre
ja: 子どもがいる - その他
pt: teve-filhos-outro
sv: hade-barn-annat
zh: 有 - 子女 - 其他

source: had-children-surrogacy
de: Kinder-Leihmutterschaft
es: tuvo-hijos-de-alquiler
fr: ai-eu-des-enfants-mère-porteuse
ja: 子どもがいる - 代理出産
pt: teve-filhos-barriga-de-aluguel
sv: hade-barn-surrogat
zh: 有 - 子女 - 代孕

source: pregnant-not-knew-had-lam
de: schwanger-LAM-Erkrankung-nicht-bekannt
es: embarazada-no-sabía-tenía-lam
fr: enceinte-ne-savais-pas-avais-lam
ja: 妊娠時に LAM であることを知らなかった
pt: gravidez-sem-saber-tinha-lam
sv: gravid-visste-inte-hade-lam
zh: 怀孕 - 不知 - 自己患 - LAM

source: 6107-Have you ever been on birth control pills?
de: 6107-Haben Sie irgendwann die "Anti-Baby-Pille" genommen?
es: 6107-¿Ha utilizado alguna vez píldoras anticonceptivas?
fr: 6107-Avez-vous déjà pris des pilules contraceptives ?
ja: 6107-経口避妊薬を服用したことはありますか？
pt: 6107-Você alguma vez tomou pílula anticoncepcional?
sv: 6107-Har du någon gång ätit p-piller?
zh: 6107- 您服用过避孕药吗？

source: incontinence-drink-avoidance
de: Inkontinenz-getränke-meiden
es: incontinencia-evitar-bebidas
fr: incontinence-évite-boisson
ja: 失禁 - 飲み物を制限
pt: evita-beber-incontinência
sv: inkontinens-dryck-undvikande
zh: 失禁症 - 节制 - 饮水

source: incontinence of faeces
de: Stuhlinkontinenz
es: incontinencia de heces
fr: incontinence fécale
ja: 便失禁
pt: incontinência de fezes
sv: avföringsinkontinens
zh: 大便失禁

source: incontinent of urine
de: Harninkontinenz
es: incontinencia de orina
fr: incontinence urinaire
ja: 尿失禁
pt: incontinência de urina
sv: urininkontinens
zh: 小便失禁

source: back joint or bone pain
de: Rücken-, Gelenk- oder Knochenschmerzen
es: dolor en las articulaciones o en los huesos
fr: douleur articulaire du dos ou douleur osseuse
ja: 背中、関節、骨の痛み
pt: dor na articulação posterior ou nos ossos
sv: ont i ryggled eller ben
zh: 背部关节或骨骼疼痛

source: bone loss
de: Knochenschwund
es: pérdida de masa ósea
fr: déperdition osseuse
ja: 骨量減少
pt: perda óssea
sv: benförlust
zh: 骨流失

source: osteoporosis family members
de: Osteoporose Angehörige
es: familiares con osteoporosis
fr: membre de la famille avec ostéoporose
ja: 骨粗しょう症を患っている家族
pt: membros da família com osteoporose
sv: familjemedlemmar med benskörhet
zh: 犯骨质疏松症的亲属

source: bone density scan results
de: Ergebnisse Knochendichtemessung
es: resultados de la gammagrafía ósea
fr: résultats de l'ostéodensitométrie
ja: 骨密度スキャン結果
pt: resultados da medição de densidade óssea
sv: skanningsresultat för bendensitet
zh: 骨密度扫描结果

source: osteoporosis diagnosis
de: Osteoporose-Diagnose
es: diagnóstico de osteoporosis
fr: diagnostic d'ostéoporose
ja: 骨粗しょう症の診断
pt: diagnóstico de osteoporose
sv: diagnos på benskörhet
zh: 骨质疏松症诊断

source: osteoporosis medication formerly taken
de: in der Vergangenheit eingenommene Osteoporose-Medikation
es: medicación para la osteoporosis tomada anteriormente
fr: médicament pour l'ostéoporose pris auparavant
ja: 以前服用していた骨粗しょう症の薬剤
pt: medicamento de osteoporose tomado anteriormente
sv: har tagit utskriven medicin mot benskörhet
zh: 过去服用的骨质疏松症药物

source: osteoporosis medication no
de: keine Osteoporose-Medikation
es: no medicación para la osteoporosis
fr: médicament pour l'ostéoporose non
ja: 骨粗しょう症の薬剤服用なし
pt: sem medicamento de osteoporose
sv: ingen medicin mot benskörhet
zh: 未服用过骨质疏松症药物

source: osteoporosis medication
de: Osteoporose-Medikation
es: medicación para la osteoporosis
fr: médicament pour l'ostéoporose
ja: 骨粗しょう症の薬剤
pt: medicamento de osteoporose
sv: medicin mot benskörhet
zh: 骨质疏松症药物
