Repository: eslick/cl-registry
Catalog: intl/po/*-survey.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: LAM researchers recently observed that there may be a link between LAM and osteoporosis. This survey helps us gather information that may yield new ideas about ways to treat LAM.
de: Jüngste Beobachtungen der LAM-Forschung lassen auf einen Zusammenhang zwischen LAM und Osteoporose schließen. Mit diesem Fragebogen wollen wir Informationen sammeln, die neue Ideen zu Behandlungsweisen für LAM liefern könnten.
es: Los investigadores de la LAM han observado recientemente que puede existir una relación entre la LAM y la osteoporosis. Esta encuesta nos ayuda a recopilar información que pueda ofrecer nuevas ideas sobre cómo tratar la LAM.
fr: Les chercheurs sur la LAM ont récemment observé qu'il pourrait y avoir un lien entre la LAM et l'ostéoporose. Cette enquête permet de collecter des informations qui pourraient donner lieu à de nouvelles idées sur la façon de traiter la LAM.
he: החוקרים של LAM גילו לאחרונה שיש קשר בין LAM לדלדול עצם. סקר זה יסייע לנו לאסוף מידע שעשוי להניב רעיונות חדשים לגבי דרכים לטפל ב-LAM.
it: Ricercatori LAM hanno osservato di recente un collegamento tra LAM e osteoporosi. Questo questionario vuole raccogliere informazioni che possano aiutarci a sviluppare nuove idea su come trattare la malattia.
ja: LAM の研究者たちは最近、LAM と骨粗しょう症の間には何らかの関係が存在する可能性があることを発見しました。本調査を介して様々な情報を集めれば、LAM の治療法について新たな発想を得られる可能性があります。
pt: Os pesquisadores de LAM observaram recentemente que pode haver uma ligação entre LAM e osteoporose. Esta pesquisa nos ajuda a coletar informações que possam produzir novas ideias sobre modos de tratar a LAM.
sv: LAM-forskare har nyligen observerat att det kan finnas en länk mellan LAM och benskörhet. Denna undersökning hjälper oss att samla in information som kan producera nya idéer om behandlingssätt mot LAM.
zh: LAM 研究者最近发现，LAM 与骨质疏松症之间可能存在关联。该问卷将收集相关信息并可能帮助我们找到关于 LAM 治疗方法的新思路。

source: Hormones and Pulmonary Function
de: Hormone und Lungenfunktion
es: Las hormonas y la función pulmonar
fr: Hormones et fonction pulmonaire
he: הורמונים ותפקודי ריאות
it: Ormoni e capacità polmonare
ja: ホルモンと肺機能
pt: Hormônios e Função Pulmonar
sv: Hormoner och lungfunktion
zh: 激素和肺功能

source: This study is an extended background survey for information related to an our patient-driven Estrogen Study. The pages up to Exercise are the most important, however you can complete this survey at whatever pace is most comfortable for you.<br><br> Data you enter here will be reused in other surveys.
de: Dieser Teil besteht aus einem umfassenden Hintergrundfragebogen für Informationen im Zusammenhang mit unserer von Patientinnen angeregten Östrogenstudie. Die Seiten bis zum Thema Sport sind am wichtigsten, aber Sie können sich beim Ausfüllen des Fragebogens so viel Zeit nehmen, wie Sie möchten.<br><br> Daten, die Sie hier eingeben, werden für andere Fragebögen wiederverwendet.
es: Este estudio es una encuesta ampliada sobre antecedentes para recopilar información relacionada con nuestro estudio sobre estrógenos orientado a las pacientes. Las páginas hasta «Ejercicio» son las más importantes; no obstante puede rellenar esta encuesta al ritmo que le resulte más cómodo.<br><br> Los datos que introduzca aquí serán utilizados en otras encuestas.
fr: Cette étude forme une enquête de fond étendue pour toute information relative à notre étude sur les œstrogènes qui a été motivée par les patientes. Les pages allant jusqu'à la section Exercice sont les plus importantes, toutefois vous pouvez réaliser l'enquête au rythme qui vous convient le mieux.<br><br> Les données que vous saisissez ici seront réutilisées dans d'autres enquêtes.
he: מחקר זה מהווה חומר רקע מורחב למידע הקשור למחקר שלנו על מחקר אסטרוגן מונע-מטופלות. הדפים עד התרגול הם החשובים ביותר, אבל את יכולה להשלים את הסקר הזה בקצב הנוח לך ביותר.<br><br> נתונים שתכניסי כאן ישמשו גם בסקרים אחרים.
it: Questo studio è un’estensione di una raccolta di informazioni relative ad uno studio sull’estrogeno svolto da pazienti. Le prossime pagine fino ad Esercizio sono le più importanti. Potrete completare il questionario nei tempi da voi prescelti. I dati inseriti qui verranno riutilizzati per popolare riposte di altri questionari.
ja: 本調査は、患者さま主導のエストロゲン調査に関する追加の背景情報調査です。このページから「運動」のページまでがもっとも重要ですが、ご自身で最適と思われるペースで調査にご回答いただいて結構です。<br><br> ここに入力された情報は、他の調査でも使用いたします。
pt: Este estudo é uma pesquisa de antecedentesampliada para informações relacionadas ao nosso Estudo de Estrogênio dirigida a pacientes. As páginas até Exercícios são as mais importantes, entretanto você pode completar esta pesquisa no ritmo que for mais confortável para você.<br><br> Os dados que você inserir aqui serão reutilizados em outras pesquisas.
sv: Denna studie är en utökad bakgrundsundersökning för information relaterad till en patientmotiverad östrogenstudie. Sidorna fram till Övningar är de viktigaste. Du kan emellertid slutföra den här undersökningen i den takt som passar dig bäst.<br><br> De data du anger kommer att återanvändas i andra undersökningar.
zh: 该问卷是一份扩展背景问卷，用于收集与由我们的患者驱动的“雌激素研究”相关的信息。“锻炼”及其之前各页的问卷都是最为重要的，但是您仍可以选择任何自己认为最方便的速度来完成该问卷。<br><br> 您在此处输入的数据将在其它问卷中被重复使用。

source: Estrogen Study Diary
de: Östrogen-Studie – Tagesprotokoll
es: Diario del estudio de estrógenos
fr: Carnet sur l'étude des œstrogènes
he: יומן מחקר על אסטרוגן
it: Diario sullo studio dell’estrogeno
ja: エストロゲン調査ダイアリー
pt: Diário do Estudo de Estrogênio
sv: Diarium över östrogenundersökning
zh: 雌激素研究日志

source: This diary allows you to capture important information for each day you are part of the study as well as track information for your own information afterwards. The first page contains the essential information. The remaining pages only need to be filled out if something changed or something unusual happened.
de: Mit diesem Tagesprotokoll können Sie für jeden Tag, an dem Sie an der Studie teilnehmen, wichtige Informationen erfassen und entsprechende Angaben später zu Ihrer eigenen Information mitverfolgen. Die erste Seite umfasst die wichtigsten Informationen. Die übrigen Seiten müssen nur ausgefüllt werden, wenn sich etwas geändert hat oder etwas Ungewöhnliches passiert ist.
es: Este diario le permite recoger información importante de cada día que participe en el estudio, además de permitirle registrar la información y consultarla más adelante. La primera página contiene la información fundamental. Únicamente tendrá que cumplimentar las siguientes páginas si algo ha cambiado o si ha sucedido algo inusual.
fr: Ce carnet permet de collecter les informations importantes portant sur les jours auxquels vous participez à l'étude ainsi que de suivre les informations pour vos propres besoins. La première page contient les informations essentielles. Les autres pages ne sont à remplir que si quelque chose change ou si quelque chose d'inhabituel survient.
he: יומן זה מאפשר לך לאגור מידע חשוב עבור כל יום שבו את מהווה חלק מהמחקר וגם לעקוב לאחר מכן אחר המידע שלך. העמוד הראשון מכיל את המידע החיוני. את יתר העמודים יש למלא רק אם משהו השתנה או שקרה דבר בלתי רגיל.
it: Questo diario vi permette di inserire informazioni quotidiane rilevanti per lo studio e di riaccedervi successivamente per vostra conoscenza. La prima pagina contiene le informazioni essenziali. Le pagine successive andranno completate solo in caso vi siano cambiamenti o eventi inusuali.
ja: このダイアリーをご利用になれば、毎日の調査に関する重要な情報について把握することができるほか、後日、ご自身についての過去の情報を確認することもできます。最初のページには、必須情報が記されています。その他のページには、何か変化が生じた場合や、普段とは違うことが起きた場合に記入していただければ結構です。
pt: Este diário permite a você captar informações importantes para cada dia que fizer parte do estudo, assim como acompanhar informações para sua própria referência futura. A primeira página contém as informações essenciais. As páginas restantes precisam ser preenchidas somente se alguma coisa tiver mudado ou algo incomum aconteceu.
sv: Med det här diariet kan du samla ihop viktig information för varje dag du är en del i undersökningen samt spåra information för din egen information senare. Den första sidan innehåller den viktiga informationen. Övriga sidor behöver bara fyllas i om något har förändrats eller om något oförutsett sker.
zh: 该日志可帮助您收集参加研究后每一天的重要信息，并在今后提供关于您自身信息的追踪信息。第一页包含了最重要的信息。其余各页只需在某些情况改变或异常事件发生时填写。

source: User Satisfaction Survey
it: Questionario di soddisfazione dell’utente

source: We would like to hear feedback on your usage of LAMsight. Please provide us with information on how we could further improve LAMsight to better your experience with it. We are continuously updating and would love user input.
it: Vorremmo avere da voi feedback sull’utilizzo del sito LAMsight. Vi preghiamo di fornirci informazioni su come potremmo migliorare ulteriormente il sito. E’ per noi importante continuare nell’aggiornamento e miglioramento di LAMsight e apprezziamo molto ogni vostro contributo.

source: Alpha-1 Antitrypsin Deficiency
de: Alpha-1-Antitrypsin-Mangel
es: Deficiencia de alfa-1-antitripsina
fr: Carence en antitrypsine Alpha-1
he: חוסר באנטיטריפסין אלפא‏-‏1
it: Deficienza di Alpha-1 Antitrypsin
ja: アルファ 1 アンチトリプシン欠乏症
pt: Deficiência de Alfa-1 Antitripsina
sv: Alpha-1 Antitrypsin-brist
zh: α-1 抗胰蛋白酶缺乏症

source: Relationship betwen LAM, Pneumothorax and Alpha-1 Antitrypsin Deficiency
de: Zusammenhang zwischen LAM, Pneumothorax und Alpha-1-Antitrypsin-Mangel
es: La relación entre la LAM, el neumotórax y la deficiencia de alfa-1-antitripsina
fr: Rapport entre la LAM, le pneumothorax et la carence en antitrypsine Alpha-1
he: היחס בין LAM, חזה אוויר וחוסר באנטיטריפסין אלפא-‏1.
it: Relazione tra LAM, pneumotorace e deficienza di Alpha-1 Antitrypsin
ja: LAM、気胸、アルファ 1 アンチトリプシン欠乏症との関連性
pt: Relação entre LAM, Pneumotórax e Deficiência de Alfa-1 Antitripsina
sv: Relationer mellan LAM, lungkollaps och Alpha-1 Antitrypsin-brist
zh: LAM、气胸与 α-1 抗胰蛋白酶缺乏症间的关系

source: Alpha-1 is one of the most common genetic disorders in the world. The symptoms include shortness of breath, a chronic cough, and abnormal liver test results. If you have any of these symptoms there is a simple blood test that can detect alpha-1 antitrypsin levels
de: Alpha-1-Antitrypsin-Mangel ist eine der häufigsten genetischen Krankheiten der Welt. Zu den Symptomen gehören Kurzatmigkeit, chronischer Husten und abnormale Leberwerte. Wenn Sie eines dieser Symptome haben, können die Alpha-1 Antitrypsin-Werte mithilfe eines einfachen Bluttests ermittelt werden.
es: El alfa-1 es uno de los trastornos genéticos más comunes en el mundo. Los síntomas incluyen dificultad para respirar, tos crónica y resultados analíticos hepáticos anómalos. Si presenta cualquiera de estos síntomas, existe un sencillo análisis sanguíneo que puede detectar las concentraciones de alfa-1-antitripsina.
fr: Alpha-1 est l'un des troubles génétiques les plus communs au monde. Les symptômes comprennent l'essoufflement, la toux chronique ainsi que des tests hépatiques anormaux. Si vous avez l'un de ces symptômes, une simple analyse sanguine est en mesure de détecter les niveaux d'antitrypsine alpha-1
he: אלפא-‏1 היא אחד הליקויים הגנטיים השכיחים ביותר בעולם. התסמינים כוללים קוצר נשימה, שיעול כרוני ותוצאות לא תקינות של תפקודי כבד. אם יש לכן אחד התסמינים האלו קיימת בדיקת דם פשוטה של רמות אנטיטריפסין אלפא-‏1
it: Alpha-1 è uno dei disordini genetici più comuni nel mondo. I sintomi includono mancanza di fiato, tosse cronica e risultati epatici anomali. Se avete riscontrato alcuni di questi sintomi è possibile svolgere un normale esame del sangue per identificare i livelli di Alpha-1 Antitrypsin
ja: アルファ 1 は、世界でもっとも一般的に発生する遺伝障害の 1 つです。その症状として、息切れ、慢性的な咳、異常な肝臓検査結果などが挙げられます。これらのいずれかの症状を抱えていらっしゃる場合は、簡単な血液検査によってアルファ 1 アンチトリプシンの値を調べることができます。
pt: Alfa-1 é um dos transtornos genéticos mais comuns no mundo. Os sintomas incluem falta de ar, tosse crônica e resultados de teste hepático anormais. Se você apresenta um desses sintomas, há um teste de sangue simples que pode detectar os níveis de alfa-1 antitripsina.
sv: Alpha-1 är en av de vanligaste genetiska störningarna i världen. Symptomen inkluderar andnöd, kronisk hosta och onormala resultat från levertest. Om du har något av dessa symptom finns det ett enkelt blodtest som kan upptäcka nivåer av alpha-1 antitrypsin-nivåer
zh: α-1 抗胰蛋白酶缺乏症是全世界最常见的一种遗传性疾病。该病的症状包括气短、慢性咳嗽、肝检结果异常等。如果您出现上述任何症状，可以通过一次简单的血检来检测自身 α-1 抗胰蛋白酶的水平。

source: Lybba - Test Survey
it: Test di Lybba

source: This is a quick test to see how this survey creator works.
it: Questo è un breve test per vedere come funziona il “Crea un questionario

source: Special LAM Diet?
it: Seguite una dieta speciale per via della LAM?

source: find out whether LAM patients have consciously changed their diets due to the disease
it: scoprite quanti pazienti LAM hanno modificato la propria dieta a causa della malattia

source: Laboratory testing data should be entered into the Clinical Visit Record diary. Please send email to lamsight-admin at media.mit.edu if you have questions about this diary.
de: Ergebnisse von Labortests sollten in das Tagesprotokoll für Klinikbesuche eingegeben werden. Wenn Sie Fragen zu diesen Tagesprotokollen haben, wenden Sie sich bitte per E-Mail an lamsight-admin at media.mit.edu.
fr: Les données des épreuves de laboratoire doivent être saisies dans le carnet Dossier des visites cliniques. Veuillez envoyer un courriel à lamsight-admin à l'adresse media.mit.edu en cas de questions à propos de ce carnet.
he: חובה להכניס את נתוני בדיקות המעבדה ליומן תיעוד הביקורים הרפואיים. אנא שלחי מייל לכתובת lamsight-admin@media.mit.edu, אם יש לך שאלות לגבי יומן זה.
ja: 臨床検査データは、臨床訪問記録ダイアリーに入力してください。このダイアリーについてご不明な点があれば、media.mit.edu の管理者（lamsight-admin）まで電子メールでお問い合わせください。

source: Not all medications are officially approved treatments. Because of the urgency of treatment, some patients and doctors use unapproved medications or use "approved" medications for unapproved purposes. These are called "off-label". Information about off-label drugs may be very helpful. This is a history survey meant to identify who in the patient population has taken off-label medications for LAM. This includes medication intended to slow or stop LAM progression as well as medications that impact LAM symptoms. Your responses to this question will help us formulate diary forms for you to record your history of off-label use.
de: Nicht alle Medikationen sind offiziell als Behandlung zugelassen. Aufgrund der Behandlungsdringlichkeit verwenden manche Patientinnen und Patienten und Ärztinnen und Ärzte nicht zugelassene Medikamente oder verwenden "zugelassene" Medikamente außerhalb des zugelassenen Anwendungsbereichs. Diese Art der Anwendung wird als "Off-Label-Medikation" bezeichnet. Informationen über Off-Label-Medikationen können sehr hilfreich sein. Mit diesem Fragebogen zu Ihrer medizinischen Vorgeschichte soll ermittelt werden, welcher Teil der Patientinnenpopulation zur Behandlung von LAM Medikamente "off-label" angewendet hat. Hierzu zählen Medikamente, die das Voranschreiten von LAN verlangsamen oder stoppen sollen oder der Behandlung von LAM-Symptomen dienen. Ihre Antworten auf diese Fragen helfen uns bei der Gestaltung der Tagesprotokollformulare, in denen Off-Label-Anwendungen festgehalten werden sollen.
es: No todos los medicamentos son tratamientos aprobados oficialmente. Debido a la necesidad urgente de un tratamiento, algunos pacientes y médicos usan medicamentos no aprobados o usan medicamentos «aprobados» pero para propósitos para los que no se ha recibido dicha aprobación. Esto es lo que se denomina uso «no indicado». La información sobre fármacos no indicados puede resultar muy útil. Esta es una encuesta sobre antecedentes que busca identificar los pacientes que hayan tomado medicamentos no indicados para la LAM. Aquí se incluyen medicamentos que buscan ralentizar o detener el avance de la LAM y medicamentos que afectan a los síntomas de la LAM. Sus respuestas a esta pregunta nos ayudarán a crear formularios diarios para que usted registre sus antecedentes de usos no indicados.
fr: Les médicaments ne correspondent pas tous à des traitements officiellement homologués. Du fait de l'urgence du traitement, certaines patientes et docteurs utilisent des médicaments non homologués ou utilisent des médicaments " homologués " à des fins non approuvées. Dans ce cas, on parle d'emploi " hors AMM ". Les informations portant sur les médicaments utilisés hors AMM sont très utiles. Il s'agit d'une enquête sur les antécédents visant à identifier les malades ayant pris des médicaments hors AMM pour le traitement de la LAM. Y compris les médicaments destinés à ralentir ou arrêter la progression de la LAM ainsi que ceux ayant un effet sur les symptômes de la LAM. Vos réponses à cette question nous aideront à établir des formulaires de carnet permettant d'enregistrer vos antécédents en matière d'emploi hors AMM.
he: לא כל התרופות הן טיפול שאושר באופן רשמי. בגלל הדחיפות במתן טיפול יש מטופלות ורופאים המשתמשים בתרופות שאינן מאושרות לשימוש או משתמשים בתרופות "מאושרות" למטרות שלא אושרו. תרופות אלו נקראות "שלא לפי ההתוויה" . מידע אודות תרופות אלה עשוי להועיל מאד. זה סקר של היסטוריה שמטרתו לזהות מי מקרב אוכלוסיית המטופלות נטלה תרופות שלא לפי ההתוויה לטיפול ב—LAM. זה כולל תרופות האמורות להאט את ההתקדמות שלמחלת LAM או להאט אותה וגם תרופות המשפיעות על התסמינים של LAM. התשובות שלך לשאלה זו יסייעו לנו להרכיב עבורך סוגי יומנים כדי שתוכלי לתעד את ההיסטוריה של השימוש שלך בתרופות שלא לפי ההתוויה.
ja: 現在、すべての薬物療法が正式な治療法として認められているわけではありません。LAM の治療は緊急性を要することから、患者さまや医師の中には未承認の薬物療法を用いたり、「承認済み」の薬物療法を本来の用途以外で使用したりするケースがあります。これは「適応外」と呼ばれています。適応外薬物に関する情報は、極めて有用な場合があります。 本履歴調査は、LAM の患者さまの中で、どのような方が適応外療法を用いたことがあるかを特定することを目的としています。この中には、LAM の進行を遅らせる、または止めることを意図した薬物治療、ならびに LAM の症状に影響を与えるための薬物治療も含まれます。この質問へのご回答は、適応外使用の履歴を記録するためのダイアリーフォームを作成する上で大きなサポートとなります。
pt: Nem todos os medicamentos são tratamentos aprovados oficialmente. Por causa da urgência do tratamento, alguns pacientes e médicos utilizam medicamentos não aprovados ou utilizam medicamentos "aprovados" para propósitos não aprovados. Esses são chamados "off-label" (indicações não constantes da bula). As informações sobre medicamentos "off-label" podem ser muito úteis. Esta é uma pesquisa de histórico destinada a identificar quem na população de pacientes tomou medicamentos off-label para LAM. Isso inclui medicamento destinado a retardar ou interromper a progressão de LAM, assim como medicamentos que impactam os sintomas de LAM. Suas respostas a esta pergunta irão nos ajudar a elaborar formulários diários para você registrar seu histórico do uso off-label.
sv: Alla mediciner är inte officiellt godkända behandlingar. Eftersom behandlingen är brådskande använder en del läkare och patienter ej godkända mediciner eller också använder de "godkända" mediciner för syften som inte är godkända. Dessa kallas "ej godkända". Information om ej godkända mediciner kan vara till stor hjälp. Detta är en historikundersökning som är avsedd att identifiera vilka i patientpopulationen som har tagit ej godkända mediciner mot LAM. Detta inkluderar mediciner vars syfte är att sakta in eller stoppa LAM-utvecklingen samt mediciner som påverkar LAM-symptom. Dina svar på den här frågan kommer att hjälpa oss att formulera diarieformulär så att du kan anteckna din historik över användningen av ej godkända mediciner.
zh: 并非所有药物都是官方认证的治疗药。由于治疗的紧迫性，某些患者和医生可能使用未经批准的药物或将“已批准”药物用于未批准的用途。这些情况被称为“标签外”用药。标签外用药的信息可能很有帮助的。 该问卷旨在调查 LAM 患者中有哪些人服用了非标签药物。其中包括用于延缓或遏止 LAM 发展的药物和减轻 LAM 症状的药物。您对该问题的回答将帮助我们为您制定每日表格以记录您的非标签用药历史。
