Repository: eslick/cl-registry
Catalog: intl/po/*-survey-group.po
Languages: de, es, fr, ja, pt, sv, zh

source: Daily Home Spirometer Readings
de: Täglich zuhause durchzuführende Spirometermessungen
es: Lecturas diarias del espirómetro doméstico
fr: Relevés quotidiens du spiromètre personnel
ja: 肺活量計を用いた毎日の自宅での測定
pt: Leituras diárias de espirômetro caseiro
sv: Dagliga avläsningar av Spirometern hemma
zh: 每日家用肺活量计读数

source: This page captures the basic information available from most home spirometers.
de: Auf dieser Seite werden die grundlegenden Informationen erfasst, die die meisten für den Heimgebrauch verwendeten Spirometer liefern.
es: Esta página recoge la información básica disponible a partir de la mayoría de los espirómetros doméstico.
fr: Cette page rassemble les informations de base figurant dans la plupart des spiromètres personnels.
ja: このページには、大半の家庭用肺活量計に付随している情報が記載されています。
pt: Esta página capta as informações básicas disponíveis da maioria dos espirômetros caseiros.
sv: Den här sidan samlar den basinformation som kan fås från de flesta hemspirometrar.
zh: 该网页汇集了目前大多数型号的家用肺活量计的基本信息。

source: Home Measurements
de: Zuhause durchgeführte Messungen
es: Mediciones domésticas
fr: Mesures à domicile
ja: 家庭での測定
pt: Medições em casa
sv: Avläsningar hemma
zh: 家庭测量

source: Original Diagnosis
de: Erstdiagnose
es: Diagnóstico original
fr: Diagnostic initial
ja: 最初の診断
pt: Diagnóstico original
sv: Ursprungsdiagnos
zh: 原始诊断

source: Test
de: Versuch
es: Prueba
ja: 検査
pt: Teste
zh: 检查

source: Surgical Procedures
de: Chirurgische Eingriffe
es: Intervenciones quirúrgicas
fr: Interventions chirurgicales
ja: 外科手術
pt: Procedimentos cirúrgicos
sv: Kirurgiska procedurer
zh: 外科手术

source: LAM Related Conditions
de: Mit LAM verbundene Beschwerden
es: Enfermedades relacionadas con la LAM
fr: Troubles associés à la LAM
ja: LAM 関連の症状
pt: Condições relacionadas à LAM
sv: LAM-relaterade förutsättningar
zh: LAM 相关病情

source: Clinical Trial Participation
de: Teilnahme an klinischen Studien
es: Participación en ensayos clínicos
fr: Participation aux essais cliniques
ja: 臨床試験への参加
pt: Participação em estudo clínico
sv: Deltagande i kliniska tester
zh: 参加临床试验

source: Please enter information for you most recent trial participation, if any.
de: Bitte machen Sie, sofern zutreffend, Angaben zu Ihrer letzten Studienteilnahme.
es: Introduzca información sobre su participación más reciente en un ensayo, si procede.
fr: Veuillez saisir les informations se rapportant à votre participation la plus récente à un essai clinique, s'il y a lieu.
ja: 最近参加した臨床試験に関する情報を入力してください（該当する場合）。
pt: Insira as informações de sua participação em ensaio mais recente, se alguma.
sv: Ange information om ditt senaste deltagande, om du har deltagit.
zh: 请输入您最近一次参与临床试验的信息，如果有的话。

source: Personal Measurements
de: Individuelle Messungen
es: Mediciones personales
fr: Mesures personnelles
ja: 個人の測定値
pt: Medições pessoais
sv: Personliga mätvärden
zh: 个人测量

source: Pain and Discomfort
de: Schmerzen und Beschwerden
es: Dolor y molestias
fr: Douleur et sensation gênante
ja: 痛みと不快感
pt: Dor e desconforto
sv: Smärta och obehag
zh: 疼痛和不适

source: Family History
de: Familiengeschichte
es: Antecedentes familiares
fr: Antécédents familiaux
ja: 家族歴
pt: Histórico familiar
sv: Familjehistorik
zh: 家族病史

source: Your family includes any known relatives. Your immediate family includes from your grandparents through your grand children, nieces and nephews. Also include your first and second cousins.
de: Als Familie gelten alle Ihnen bekannten Verwandten. Als nächste Angehörige gelten Ihre Großeltern, Enkel, Nichten und Neffen, einschließlich Vettern und Kusinen ersten und zweiten Grades.
es: Por «familia» se entiende cualquier pariente conocido. Por «familia cercana» se entiende de abuelos a nietos, sobrinos y sobrinas. También supone primos y primos segundos.
fr: Votre famille comprend toutes personnes apparentées connues. Votre famille proche va de vos grands-parents à vos petits-enfants, nièces et neveux compris. Incluez également vos cousins et cousins issus de germain.
ja: 家族には、既知の親戚を含みます。近親者には、祖父母から孫、甥、姪を含みます。また、いとこやはとこも含みます。
pt: Sua família inclui qualquer parente conhecido. Sua família imediata inclui desde seus avós até seus netos e sobrinhos. Inclui também seus primos de primeiro e segundo graus.
sv: Din familj innefattar alla kända släktingar. Din omedelbara familj inkluderar från och med dina far-/morföräldrar till dina barnbarn och syskonbarn. Den inkluderar också dina kusiner och sysslingar.
zh: 您的家族包括所有已知亲属。您的直系亲属包括从祖父母至孙子/女、侄子/女、外甥/女在内的亲属。也包括您的第一、二代堂表亲。

source: General Dietary Information
de: Allgemeine Angaben zur Ernährung
es: Información alimentaria general
fr: Informations générales sur le régime alimentaire
ja: 食事に関する一般的な情報
pt: Informações alimentares gerais
sv: Generell information om kostvanor
zh: 总体饮食信息

source: Diet and Supplements
de: Ernährung und Nahrungsergänzungsmittel
es: Dieta y complementos
fr: Régime alimentaire et compléments
ja: 食事とサプリメント
pt: Dieta e suplementos
sv: Kost och tilläggsprodukter
zh: 饮食和补充剂

source: Exercise
de: Sport
es: Ejercicio
fr: Exercice
ja: 運動
pt: Exercícios
sv: Träning
zh: 锻炼

source: If you answer no to the first question, you can go to the next section
de: Wenn die Antwort auf Ihre erste Frage "Nein" ist, können Sie mit dem nächsten Abschnitt fortfahren.
es: Si ha respondido «no» a la primera pregunta, puede pasar a la siguiente sección
fr: Si vous répondez non à la première question, vous pouvez passer à la section suivante
ja: 最初の質問に「いいえ」と回答した場合は、次のセクションに進んでください。
pt: Se respondeu não para a primeira pergunta, você pode ir para a próxima seção
sv: Om du svarar nej på den första frågan kan du fortsätta till nästa avsnitt
zh: 如果您对第一个问题的答案是否，则可直接转到下一部分

source: Level of Fitness
de: Fitnessgrad
es: Nivel de forma física
fr: Niveau de forme physique
ja: 健康維持のレベル
pt: Nível de condicionamento físico
sv: Konditionsnivå
zh: 健身水平

source: Pulmonary Rehabilitation and Therapy
de: Lungenrehabilitationsprogramme und -behandlungen
es: Rehabilitación y tratamiento pulmonar
fr: Rééducation pulmonaire et thérapie
ja: 肺のリハビリと治療
pt: Reabilitação pulmonar e terapia
sv: Lungrehabilitering och terapi
zh: 肺康复和治疗

source: Complementary and Alternative Medicines
de: Ergänzende und alternative Medizin
es: Medicinas complementarias y alternativas
fr: Médecines d'appoint et parallèle
ja: 補完代替医療
pt: Medicamentos Complementares e Alternativos
sv: Komplementär och alternativ medicin
zh: 补充和替代医药

source: The answers to these questions will remain private to you. The information will only be used in a manner that preserves your privacy, unless you give explicit consent otherwise.
de: Die Antworten auf diese Fragen werden vertraulich behandelt. Die Verwendung Ihrer Angaben erfolgt ausschließlich unter Einhaltung des Schutzes Ihrer personenbezogenen Daten, es sei denn, Sie haben eine anderslautende explizite Zustimmung gegeben.
es: Las respuestas a estas preguntas seguirán siendo privadas. La información sólo se utilizará de tal forma que se mantenga su privacidad, a menos que usted conceda su consentimiento explícito en otro sentido.
fr: Les réponses à ces questions resteront confidentielles. Les informations ne seront utilisées que d'une manière qui respecte votre vie privée, sauf en cas de consentement explicite de votre part.
ja: これらの質問への回答は、個人情報として処理されます。この情報は、あなたの明確な許可がない限り、プライバシーが保護された状態で使用されます。
pt: As respostas a essas perguntas permanecerão privadas para você. As informações serão usadas somente de modo a preservar a sua privacidade, a menos que você forneça um consentimento explícito do contrário.
sv: Svaren på dessa frågor förblir privata för dig. Informationen kommer bara att användas på ett sätt som bibehåller din anonymitet och du inte uttryckligen medger något annat.
zh: 这些问题的答案将为您保密。除非您专门授权同意，否则这些信息只会以不透露您隐私的方式使用。

source: Your Daily Routine
de: Ihre Alltagsroutine
es: Su rutina diaria
fr: Votre programme quotidien
ja: 毎日の行動
pt: Sua rotina diária
sv: Dina dagliga rutiner
zh: 您的每日作息常规

source: Environmental Factors
de: Umweltfaktoren
es: Factores ambientales
fr: Facteurs environnementaux
ja: 環境要因
pt: Fatores ambientais
sv: Miljöfaktorer
zh: 环境因素

source: Climate
de: Klima
es: Clima
fr: Climat
ja: 気候
pt: Clima
sv: Klimat
zh: 气候

source: Flying and Altitude
de: Flüge und Höhe
es: Volar y la altitud
fr: Voyages en avion et altitude
ja: 飛行機への搭乗と高度
pt: Viajar de avião e altitude
sv: Flygning och höjd
zh: 飞行和高度

source: If you answer no to the first question, please skip the rest of the section
de: Wenn die Antwort auf Ihre erste Frage "Nein" ist, überspringen Sie bitte den Rest dieses Abschnitts.
es: Si ha respondido «no» a la primera pregunta, puede saltarse el resto de la sección
fr: Si vous répondez non à la première question, veuillez ignorer le reste de la section.
ja: 最初の質問に「いいえ」と回答した場合、このセクションの残りの質問は飛ばしてください。
pt: Se respondeu não para a primeira pergunta, queira pular o resto da seção
sv: Om du svarar nej på den första frågan kan du hoppa över fortsättningen på avsnittet
zh: 如果您对第一个问题的答案是否，请跳过本部分其余问题。

source: Sleep
de: Schlaf
es: Sueño
fr: Sommeil
ja: 睡眠
pt: Sono
sv: Sömn
zh: 睡眠

source: test
de: Versuch
es: prueba
ja: 検査
pt: teste
zh: 检查

source: Sexual Activity
de: Sexuelle Aktivität
es: Actividad sexual
fr: Activité sexuelle
ja: 性行動
pt: Atividade sexual
sv: Sexuell aktivitet
zh: 性生活

source: Reproductive History
de: Reproduktionsgeschichte
es: Antecedentes obstétricos
fr: Antécédents de reproduction
ja: 出産歴
pt: Histórico reprodutivo
sv: Historik över reproduktivitet
zh: 生育史

source: Monthly Cycle
de: Monatszyklus
es: Ciclo mensual
fr: Cycle mensuel
ja: 月経周期
pt: Ciclo mensal
sv: Menstruation
zh: 月经周期

source: If you are no longer menstruating, then please answer these questions referring the last two years you were menstruating.
de: Wenn Sie keine Menstruation mehr haben, beantworten Sie die Fragen unter Bezug auf die letzten zwei Jahre, in denen Sie Ihre Menstruation hatten.
es: Si ya no está menstruando, responda a estas preguntas haciendo referencia a los dos últimos años en que lo estuvo.
fr: Si vous n'avez plus de menstruations, veuillez répondre à ces questions en considérant vos deux dernières années de menstruation.
ja: 月経が止まっている場合には、月経のあった最後の 2 年間についてお答えください。
pt: Se você não estiver mais menstruando, então queira responder a essas perguntas referentes aos últimos dois anos que estava menstruando.
sv: Om du inte längre har menstruation ber vi dig svara på dessa frågor för de två senaste åren du hade menstruation.
zh: 如果您已绝经，请回答下列与您绝经前最后两年相关的问题。

source: Post- or Peri-Menopausal
de: Post- oder Perimenopausal
es: Post- o perimenopáusica
fr: Post ou périménopause
ja: 閉経後または閉経期
pt: Pós-menopausa ou perimenopausa
sv: Före eller efter menopaus
zh: 已绝经或将绝经

source: Tuberous Sclerosis
de: Tuberöse Sklerose
es: Esclerosis tuberosa
fr: Sclérose tubéreuse
ja: 結節硬化症
pt: Esclerose tuberosa
sv: Tuberös skleros
zh: 结节性硬化症

source: Cancer and Malignancy
de: Krebs und Malignität
es: Cáncer y tumor
fr: Cancer et maladie maligne
ja: 癌および悪性腫瘍
pt: Câncer e malignidade
sv: Cancer och elakartade tumörer
zh: 癌症和恶性肿瘤

source: Diabetes
fr: Diabète
ja: 糖尿病
pt: Diabete
zh: 糖尿病

source: Tissue and Blood Samples
de: Gewebe- und Blutproben
es: Muestras de tejidos y de sangre
fr: Échantillons tissulaires et sanguins
ja: 組織および血液のサンプル
pt: Amostras de tecidos e sangue
sv: Vävnads- och blodprov
zh: 组织和血液标本

source: This section will capture information the availability of tissue and blood. We hope to update this in time with links to ongoing efforts to capture tissue information.
de: In diesem Abschnitt werden Informationen über die Verfügbarkeit von Gewebe und Blut erfasst. Mit der Zeit sollen hier Links zu laufenden Aktivitäten zur Erfassung von Gewebeinformationen eingebunden werden.
es: Esta sección recogerá información sobre la disponibilidad de tejidos y sangre. Esperamos actualizar esto en su momento con enlaces a esfuerzos en curso por recoger información hística.
fr: Cette section collecte les informations sur la disponibilité des tissus et du sang. Dans l'avenir, nous espérons y incorporer des liens vers des initiatives continues de collecte d'informations tissulaires.
ja: このセクションでは、組織や血液の入手可能性についてお尋ねします。今後、組織情報を把握するための継続的な取り組みを紹介するリンクを貼れるよう願っています。
pt: Esta seção captará informações sobre a disponibilidade de tecido e sangue. Esperamos atualizar esta seção a tempo com links para esforços contínuos de captar informações de tecidos.
sv: Det här avsnittet samlar in information om tillgängligheten av vävnad och blod. Vi hoppas kunna uppdatera denna snart med länkar till pågående arbeten för att samla in vävnadsinformation.
zh: 该部分将收集组织和血液可用性信息。我们希望通过不断地努力来及时更新该部分，以搜集组织信息。

source: LAM Medications
de: LAM-Medikationen
es: Medicamentos para la LAM
fr: Médicaments destinés à la LAM
ja: LAM 治療薬
pt: Medicamentos de LAM
sv: LAM-mediciner
zh: LAM 药物

source: Do you experience incontinence?
de: Leiden Sie an Inkontinenz?
es: ¿Padece incontinencia?
fr: Souffrez-vous d'incontinence ?
ja: 失禁することがありますか？
pt: Você tem incontinência?
sv: Upplever du inkontinens?
zh: 您出现过失禁症吗？

source: If you don't have any of these symptoms or related concerns, you don't need to fill out the rest of the survey.
de: Wenn Sie keines dieser Symptome oder keine damit verbundene Probleme haben , brauchen Sie den Rest des Fragebogens nicht auszufüllen.
es: Si no presenta ninguno de estos síntomas ni preocupaciones relacionadas, no necesita rellenar el resto de la encuesta.
fr: Si vous n'avez aucun de ces symptômes ou problèmes associés, vous n'êtes pas tenue de remplir le reste de l'enquête.
ja: これらの症状や、関連した懸念がない場合は、残りの調査に回答していただく必要はありません。
pt: Se você não tiver qualquer um desses sintomas ou preocupações relacionadas, não é necessário preencher o resto da pesquisa.
sv: Om du inte har något av dessa symptom eller något relaterat till detta behöver du inte fylla i resten av undersökningen.
zh: 如果您没有上述任何症状或相关担忧，则无需填写问卷其余内容。

source: Causes and Treatment
de: Ursachen und Behandlung
es: Causas y tratamiento
fr: Causes et traitement
ja: 原因と治療
pt: Causas e tratamento
sv: Orsaker och behandling
zh: 病因和治疗

source: Symptoms
de: Symptome
es: Síntomas
fr: Symptômes
ja: 症状
pt: Sintomas
sv: Symptom
zh: 症状

source: Lifestyle challenges
de: Beeinträchtigungen der Lebensweise
es: Dificultades en la vida cotidiana
fr: Enjeux en termes de mode de vie
ja: 生活における問題
pt: Desafios do estilo de vida
sv: Livsstilsutmaningar
zh: 生活方式挑战

source: What lifestyle impacts and challenges have you experienced due to incontinence. How do you manage these challenges?
de: Wie hat Ihre Inkontinenz sich auf Ihre Lebensweise ausgewirkt und beeinträchtigt? Wie gehen Sie damit um?
es: Qué impacto y qué dificultades en la vida cotidiana ha padecido debido a la incontinencia. ¿Cómo aborda estas dificultades?
fr: Quelles incidences sur votre mode de vie avez-vous constaté et quelles épreuves avez-vous dû affronter du fait de l'incontinence ? Comment relevez-vous ces défis ?
ja: 失禁によって、生活にどのような影響や問題が生じましたか？この問題にどのように対処していますか？
pt: Que impactos de estilo de vida e desafios você observou devido à incontinência? Como você administra esses desafios?
sv: Vilken påverkan på din livsstil och vilka utmaningar har du upplevt på grund av inkontinens. Hur hanterar du dessa utmaningar?
zh: 失禁症给您的生活方式带来哪些影响和挑战？您如何应对这些挑战？

source: Osteoporosis Risk Factors
de: Osteoporose-Risikofaktoren
es: Factores de riesgo de la osteoporosis
fr: Facteurs de risque de l'ostéoporose
ja: 骨粗しょう症のリスク要因
pt: Fatores de risco de osteoporose
sv: Riskfaktorer för benskörhet
zh: 骨质疏松症风险因素

source: Osteoporosis Diagnosis
de: Osteoporose-Diagnose
es: Diagnóstico de osteoporosis
fr: Diagnostic en terme d'ostéoporose
ja: 骨粗しょう症の診断
pt: Diagnóstico de osteoporose
sv: Diagnosen benskörhet
zh: 骨质疏松症诊断

source: Osteoporosis related supplements
de: Gegen Osteoporose eingenommene Nahrungsergänzungsmittel
es: Complementos relacionados con la osteoporosis
fr: Compléments associés à l'ostéoporose
ja: 骨粗しょう症関連のサプリメント
pt: Suplementos relacionados à osteoporose
sv: Tilläggsprodukter för benskörhet
zh: 骨质疏松症相关补充剂

source: Estrogen Medication and Supplements
de: Östrogen-haltige Medikamente und Nahrungsergänzungsmittel
es: Complementos y medicación con estrógenos
fr: Médicaments oestrogéniques et compléments
ja: エストロゲン薬剤およびサプリメント
pt: Medicamento e suplementos de estrogênio
sv: Östrogenmedicin och tilläggsprodukter
zh: 雌激素药物和补充剂

source: Medication Overview
de: Überblick Medikation
es: Perspectiva general de la medicación
fr: Panorama des médicaments
ja: 薬剤の概要
pt: Síntese de medicamentos
sv: Medicinöversikt
zh: 药物概览

source: Stress
es: Estrés
ja: ストレス
pt: Estresse
zh: 压力

source: How do you feel today?
de: Wie fühlen Sie sich heute?
es: ¿Cómo se siente hoy?
fr: Comment-vous sentez-vous aujourd'hui ?
ja: 今日のご気分はいかがですか？
pt: Como você se sente hoje?
sv: Hur mår du idag?
zh: 您今天感觉如何？

source: Daily PFT Log Entry
de: Tagesprotokolleintrag LFT
es: Registro diario de la prueba funcional respiratoria (PFR)
fr: Consignation quotidienne de l'EFR
ja: 毎日の PFT 記録の入力
pt: Entrada dos registros diários do teste de função pulmonar
sv: Daglig inmatning av PFT-logg
zh: 每日肺功能检查日志录入

source: Daily travel log
de: Tagesprotokoll Reisen
es: Registro diario de viaje
fr: Carnet des déplacements quotidien
ja: 毎日の旅行記録
pt: Registros diários de viagem
sv: Daglig reselogg
zh: 每日旅行日志

source: Daily health log
de: Tagesprotokoll Gesundheit
es: Registro diario de salud
fr: Carnet de santé quotidien
ja: 毎日の健康記録
pt: Registros diários de saúde
sv: Daglig hälsologg
zh: 每日健康日志

source: Daily diet and medications
de: Tagesprotokoll Ernährung und Medikation
es: Dieta y medicamentos diarios
fr: Régime alimentaire et médicaments quotidiens
ja: 毎日の食事と薬剤
pt: Dieta e medicamentos diários
sv: Daglig kost och dagliga mediciner
zh: 每日饮食和药物

source: Daily Diary
de: Tagesprotokoll
es: Diario
fr: Carnet quotidien
ja: 毎日のダイアリー
pt: Diário dia-a-dia
sv: Dagligt diarium
zh: 日志

source: Alpha-1 Antitrypsin Deficiency
de: Alpha-1-Antitrypsin-Mangel
es: Deficiencia de alfa-1-antitripsina
fr: Carence en antitrypsine Alpha-1
ja: アルファ 1 アンチトリプシン欠乏症
pt: Deficiência de Alfa-1 Antitripsina
sv: Alpha-1 Antitrypsin-brist
zh: α-1 抗胰蛋白酶缺乏症

source: lam diagnosis other
de: LAM-Diagnose-Sonstiges
es: diagnóstico de lam otros
fr: diagnostic lam autre
ja: LAM 診断（その他）
pt: outro diagnóstico de LAM
sv: annat relaterat till lam-diagnosen
zh: LAM 诊断其它

source: 5889-Do you experience pain and/or discomfort related to the reproductive organs?
de: 5889-Haben Sie Schmerzen und/oder Beschwerden an den Fortpflanzungsorganen?
es: 5889-¿Sufre dolor y/o molestias relacionados con los órganos reproductivos?
fr: 5889-Ressentez-vous des douleurs et/ou une gêne au niveau des organes reproducteurs ?
ja: 5889-生殖器に関連した痛みや不快感がありますか？
pt: 5889-Você sente dor e/ou desconforto relacionado aos órgãos reprodutores?
sv: 5889-Upplever du smärta och/eller obehag som är relaterat till de reproduktiva organen?
zh: 5889- 您有没有生殖器官疼痛和/或不适的经历？

source: 5885-Do you feel aches or pains of any kind of discomfort on a regular basis?
de: 5885-Haben Sie regelmäßig Schmerzen oder Beschwerden irgendeiner Art?
es: 5885-¿Sufre dolor o cualquier tipo de molestia con regularidad?
fr: 5885-Ressentez-vous des douleurs ou une gêne de façon régulière ?
ja: 5885-定期的にうずきや痛み、または何らかの不快感を覚えますか？
pt: 5885-Você sente regularmente dores localizadas ou dor causada por algum tipo de desconforto?
sv: 5885-Har du regelbundet någon typ av ont, värk eller obehag?
zh: 5885- 您是否有规律地感觉到疼痛等任何不适感？

source: 5894-Do you experience pain and/or discomfort related to any surgery related to ovaries?
de: 5894-Haben Sie Schmerzen und/oder Beschwerden in Zusammenhang mit einem chirurgischen Eingriff an den Eierstöcken?
es: 5894-¿Sufre dolor y/o molestias relacionados con alguna intervención quirúrgica en los ovarios?
fr: 5894-Ressentez-vous des douleurs et/ou une gêne associée à une opération relative aux ovaires ?
ja: 5894-卵巣への外科手術に関連した痛みや不快感がありますか？
pt: 5894-Você sente dor e/ou desconforto relacionado a alguma cirurgia associada aos ovários?
sv: 5894-Upplever du smärta och/eller obehag som är relaterat till äggstockskirurgi?
zh: 5894- 您有没有因做过与卵巢相关的外科手术，而感到疼痛和/或不适？

source: 5907-Have any members of your immediate family including grandparents, aunts, uncles, nieces and nephews suffered from disabling disorders?
de: 5907-Gibt es unter Ihren nächsten Angehörigen wie Großeltern, Tanten, Onkel, Nichten und Neffen Personen mit schwer behindernder Erkrankung?
es: 5907-¿Ha padecido algún miembro de su familia cercana, incluidos abuelos, tías, tíos, sobrinas y sobrinos, trastornos incapacitantes?
fr: 5907-Un membre de votre famille proche, y compris grands-parents, tantes, oncles, nièces et neveux, souffre-t-il d'une affection invalidante ?
ja: 5907-近親者（祖父母、伯母、伯父、甥、姪を含む）の中に、身体に障害を引き起こす病気を患っている方はいらっしゃいますか？
pt: 5907-Algum membro de sua família próxima, incluindo avós, tios e sobrinhos, morreu prematuramente?
sv: 5907-Har några medlemmar av din direkta familj, inklusive far-/morföräldrar, fastrar, mostrar, farbröder, morbröder eller syskonbarn drabbats av invalidiserande sjukdomar?
zh: 5907- 您的直系亲属包括您的祖父母、姑/姨妈、叔/舅、侄子/女、外甥/女中是否有人患有致残性疾病？

source: 5905-Have any members of your immediate family including grandparents, aunts, uncles, nieces and nephews died prematurely?
de: 5905-Gibt es unter Ihren nächsten Angehörigen wie Großeltern, Tanten, Onkel, Nichten und Neffen Personen, die sehr früh verstorben sind?
es: 5905-¿Ha fallecido prematuramente algún miembro de su familia cercana, incluidos abuelos, tías, tíos, sobrinas y sobrinos?
fr: 5905-Un membre de votre famille proche, y compris grands-parents, tantes, oncles, nièces et neveux, est-il mort de façon prématurée ?
ja: 5905-近親者（祖父母、伯母、伯父、甥、姪を含む）の中に、早世された方はいらっしゃいますか？
pt: 5905-Algum membro de sua família próxima, incluindo avós, tios e sobrinhos, morreu prematuramente?
sv: 5905-Har några medlemmar av din direkta familj, inklusive far-/morföräldrar, fastrar, mostrar, farbröder, morbröder eller syskonbarn dött i förtid?
zh: 5905- 您的直系亲属包括您的祖父母、姑/姨妈、叔/舅、侄子/女、外甥/女中是否有人过早去世的？

source: 5903-Have any members of your family suffered from genetic conditions or diseases?
de: 5903-Gibt es in Ihrer Familie genetisch bedingte Erkrankungen oder gesundheitliche Besonderheiten?
es: 5903-¿Ha padecido algún miembro de su familia dolencias o enfermedades genéticas?
fr: 5903-Un membre de votre famille souffre t-il d'un problème ou d'une maladie génétique ?
ja: 5903-ご家族の中に、遺伝病や遺伝子疾患を患っている方はいらっしゃいますか？
pt: 5903-Algum membro de sua família tem sofrido de doenças ou condições genéticas?
sv: 5903-Har några medlemmar av din familj drabbats av genetiska tillstånd eller sjukdomar?
zh: 5903- 您是否有家族成员患有遗传性症状或疾病？

source: 5899-Do you have a history of any abnormal blood test results?
de: 5899-Wurden in Ihrer medizinischen Vorgeschichte abnormale Blutwerte festgestellt?
es: 5899-¿Tiene antecedentes de resultados anómalos en los análisis de sangre?
fr: 5899-Avez-vous des antécédents anormaux en termes de résultats d'examens sanguins ?
ja: 5899-血液検査の結果が異常だったことはありますか？
pt: 5899-Você possui um histórico de resultados anormais em exame de sangue?
sv: 5899-Har du en historik med onormala resultat vid blodtester?
zh: 5899- 您有没有异常血检结果的历史？
