Repository: eslick/cl-registry
Catalog: intl/po/*-survey-group.po
Languages: de, es, fr, ja, pt, sv, zh

source: vitamin D and calcium supplements
de: Vitamin-D- und Kalzium-Präparate
es: complementos de vitamina D y calcio
fr: compléments de calcium et de vitamine D
ja: ビタミン D およびカルシウムサプリメント
pt: suplementos de vitamina D e cálcio
sv: vitamin D och kalciumtillägg
zh: 维生素 D 和钙补充剂

source: multivitamin D and calcium content
de: Multivitamin-, Vitamin-D- und Kalzium-Gehalt
es: contenido de multivitamina D y calcio
fr: teneur en multivitamine D et en calcium
ja: マルチビタミン D およびカルシウムの含有量
pt: conteúdo de multivitamina D e cálcio
sv: innehåll av multivitamin D och kalcium
zh: 多维生素 D 和钙含量

source: current medication summary
de: Zusammenfassung aktuelle Medikation
es: resumen de la medicación actual
fr: récapitulatif des médicaments actuels
ja: 現在服用している薬剤 - 要約
pt: sumário de medicamentos atuais
sv: sammanfattning av aktuella mediciner
zh: 目前用药总结

source: over-the-counter estrogens
de: nicht verschreibungspflichtige Östrogene
es: estrógenos sin receta
fr: œstrogènes en vente libre
ja: 市販のエストロゲン
pt: estrogênios-de-venda-livre
sv: eget receptfritt östrogen
zh: 非处方雌激素

source: have used female hormones
de: habe weibliche Hormone verwendet
es: ha utilizado hormonas femeninas
fr: ai utilisé des hormones femelles
ja: 女性ホルモンを使用したことがある
pt: usou hormônios femininos
sv: har använt kvinnliga hormoner
zh: 服用过雌激素

source: varying-travel-routine
de: wechselnde-Reisegewohnheiten
es: rutina-varía-viajes
fr: écart-habitudes-de-déplacement
ja: 旅行パターンに変化
pt: rotina-de-viagem-variada
sv: varierande-rese-rutiner
zh: 旅行 - 日程 - 多变

source: flying-log
de: Protokoll Flugreisen
es: registro-vuelos
fr: carnet-des-déplacements
ja: 飛行記録
pt: registro-de-viagem-de-avião
sv: logg över flygande
zh: 飞行 - 日志

source: daily-log-felt-sick
de: Tagesprotokoll gesundheitliche Beschwerden
es: registro-diario-mareos
fr: carnet-journalier-souffrante
ja: 毎日の記録 - 具合が悪い
pt: registro-diário-sentiu-doente
sv: daglig-logg-kände-sig-sjuk
zh: 每日 - 感觉不适 - 日志

source: health-log-symptoms-other
de: Gesundheitsprotokoll-Symptome-Sonstiges
es: registro-sanitario-síntomas-otro
fr: carnet-santé-symptômes-autre
ja: 健康の記録 - 症状 - その他
pt: sintomas-registro-saúde-outro
sv: hälso-logg-symptom-annat
zh: 健康 - 日志 - 症状 - 其它

source: sickness-type-other
de: Art-Beschwerden-Sonstiges
es: tipo-enfermedad-otro
fr: type-maladie-autre
ja: 病気のタイプ - その他
pt: tipo-de-enfermidade-outro
sv: annan-sjukdom-typ
zh: 疾病 - 类型 - 其它

source: daily-log-missed-medication-other
de: Tagesprotokoll-Medikation-versäumt-Sonstiges
es: registro-diario-medicación-olvidada-otro
fr: carnet-journalier-médicaments-oubliés-autre
ja: 毎日の記録 - 薬剤服用を忘れた - その他
pt: registro-diário-perdeu-dose-de-medicamento-outro
sv: daglig-logg-saknad-medicin-annat
zh: 每日 - 漏服 - 药物 - 日志 - 其它

source: daily-log-diet-changes
de: Tagesprotokoll-Änderungen-Ernährung
es: registro-diario-cambios-dieta
fr: carnet-journalier-changements-alimentaires
ja: 毎日の記録 - 食事の変更
pt: registro-diário-de-alterações-alimentares
sv: daglig-logg-diet-förändringar
zh: 每日 - 饮食 - 变化 - 日志

source: sexual activity details
de: Angaben sexuelle Aktivität
es: datos sobre la actividad sexual
fr: détails sur l'activité sexuelle
ja: 性行動の詳細
pt: detalhes de atividade sexual
sv: detaljinformation om sexuell aktivitet
zh: 性生活详情

source: malignancy
de: Malignität
es: tumor
fr: maladie maligne
ja: 悪性腫瘍
pt: malignidade
sv: elakartad tumör
zh: 恶性肿瘤

source: have diabetes
de: habe Diabetes
es: tiene diabetes
fr: ai du diabète
ja: 糖尿病を患っている
pt: tem diabete
sv: har diabetes
zh: 患有糖尿病
