Repository: eslick/cl-registry
Catalog: intl/po/*-survey.po
Languages: de, es, fr, he, it, ja, pt, sv, zh

source: Personal Information
it: Informazioni personali

source: Please enter your personal information below. This information will be helpful in establishing demographics for potential patient populations that may be of use to researchers. You may choose to provide as little or as much information as you are comfortable with.
it: Si prega di inserire le proprie informazioni personali nel testo sottostante. Tali informazioni saranno di aiuto a ricercatori per studiare dati demografici su potenziali gruppi di pazienti. Siete liberi di fornire a vostra discrezione il livello di informazioni che preferite.

source: Medical Events
it: Situazione medica

source: One of the most important pieces of information for understanding the LAM patient population is keeping track of major medical events in your history. This includes LAM-relevant life events such as pregnancy, pneumothorax, diagnosis, TSC diagnosis, etc.
it: Le informazioni più rilevanti per comprendere al meglio la popolazione di pazienti LAM sono quelle relative ad eventi medici significativi legati alla LAM che avvengono nel corso della vita, quali ad esempio gravidanze, pneumotoraci, diagnosi, TAC, ecc

source: Home Pulmonary Function Testing
de: Zuhause durchzuführender Lungenfunktionstest
es: Pruebas funcionales respiratorias domésticas
fr: Tests de la fonction pulmonaire effectués à domicile
he: בדיקה ביתית של תפקודי ריאות
it: Test di funzionalità polmonare svolto a casa
ja: 自宅での肺機能検査
pt: Teste Doméstico de Função Pulmonar
sv: Hemmatest av lungfunktion
zh: 家庭肺功能检查

source: This form will enable you to keep a history of all pulmonary function tests you take at home. You can input all your tests over time. This data is critically important for us to establish the potential benefit of any given therapy for LAM. We will provide the ability for you to visualize this history in the explore section over time.
de: In diesem Formular können Sie die Daten aller zuhause durchgeführten Lungenfunktionstests festhalten. Bitte geben Sie hier alle im Laufe der Zeit anfallenden Testergebnisse ein. Wir benötigen diese Daten unbedingt, um die möglichen Vorteile bestimmter LAM-Behandlungen ermitteln zu können. Sie erhalten die Möglichkeit, diese Daten im Bereich 'Recherche' nach und nach einzusehen.
es: Este formulario le permitirá mantener un registro de todas las pruebas funcionales respiratorias que realice en casa. Puede añadir todas sus pruebas a lo largo del tiempo. Estos datos son muy importantes para nosotros para determinar el posible carácter beneficioso de un tratamiento concreto de la LAM. Le ofreceremos la posibilidad de visualizar a lo largo del tiempo este registro en la sección «Explorar».
fr: Ce formulaire va vous permettre de conserver un historique de tous les tests de fonction pulmonaire que vous effectuez chez vous. Vous serez en mesure de saisir tous vos tests au fil du temps. Ces données sont essentielles pour que nous puissions établir les avantages éventuels d'une thérapie pour la LAM. Vous serez en mesure de consulter cet historique dans la section d'exploration.
he: טופס זה יאפשר לך לשמור על כל הבדיקות של תפקודי הריאות שאת עושה בבית. עם הזמן תוכלי להכניס את כל נתוני הבדיקות. נתונים אלה חשובים מאד עבורנו כדי לקבוע את היעילות המרבית של כל טיפול שניתן עבור LAM. בבוא העת אנו נספק לך את האפשרות לבחון את ההיסטוריה הזו באזור החיפוש.
it: Questa pagina vi permette di inserire e conservare i risultati dei test polmonari svolti a casa. Potete inserire i risultati dei test nel corso del tempo. Tali dati sono estremamente importanti per poter stabilire potenziali benefici di alcune terapie. Saremo presto in grado di fornirvi la possibilità di visualizzare tali risultati nella sezione “Esplorare”.
ja: このフォームをご利用になれば、ご自宅で行った肺機能検査の履歴をすべて記録できます。長期に渡ってあらゆる検査結果を入力できます。このデータは、特定の LAM 治療がもたらす潜在的効果を確証する上で極めて重要です。どのようにすれば履歴を視覚的に確認できるかについては、「探索」セクションでじっくりご説明します。
pt: Este formulário irá capacitá-la a manter um histórico de todos os testes de função pulmonar que você faz em casa. Você pode informar todos os testes ao longo do tempo. Esses dados são criticamente importantes para nós estabelecermos o possível benefício de um dado tratamento para LAM. Ofereceremos a habilidade de você visualizar este histórico na seção Explorar ao longo do tempo.
sv: Med hjälp av det här formuläret kan du behålla en historik över alla hemmatester du gör av lungfunktionen. Du kan skriva in alla dina tester över tiden. Dessa data är mycket viktiga för oss för att etablera om det finns potentiella fördelar från en given terapi för LAM. Vi kommer att erbjuda dig möjligheten att visualisera denna historik över tiden i avsnittet utforska.
zh: 这份表格会帮助您记录您在家中所作的所有肺功能检查。您可以输入以往做过的所有检查的数据。该数据非常有助于我们考察任一特定 LAM 疗法的潜在治疗效益。随着时间的推移我们会在本网站的探索部分将这一历史记录以可视化形式展示给您。

source: Laboratory testing data should be entered into the Clinical Visit Record diary. Please send email to LAMsightHelp at lamtreatmentalliance.org if you have questions about this diary.
es: Se deben introducir los datos de las pruebas analíticas en el Registro de visitas clínicas. Escriba a LAMsightHelp arroba lamtreatmentalliance.org si tiene alguna pregunta sobre este registro.
it: I risultati dei test di laboratorio devono essere inseriti nel Diario delle Visite Mediche. Vi preghiamo di inviare un’email a LAMsightHelp@lamtreatmentalliance.org in caso di domande su questo diario.
pt: Os dados de teste de laboratório devem ser inseridos no diário de Registro de Consulta Clínica. Envie e-mail para LAMsightHelp @ lamtreatmentalliance.org se tiver perguntas sobre este diário.
sv: Data från laboratorietester ska anges i diariet med poster för kliniska besök. Skicka e-post till LAMsightHelp på lamtreatmentalliance.org om du har frågor om det här diariet.
zh: 实验室检查的数据应输入到临床检查记录日志中。如您对该日志有疑问请致信 LAMsightHelp@lamtreatmentalliance.org。

source: LAM Medical History
it: Dati Medici Personali - LAM

source: This form will only be filled out once, but it will give the system crucial insight into the system for trial recruitment and population analysis. Please also see the Medical History questionnaire to enter your full history.
it: Questo questionario dovrà essere completato solo una volta e servirà a fornire le informazioni necessarie per il reclutamento per trial e per analisi sulla popolazione LAM. Si prega di riferirsi al questionario “Dati Medici Personali - LAM” per inserire le proprie informazioni.

source: General Personal and Family Information
de: Allgemeine Informationen zu Ihrer Person und Ihrer Familie
es: Información general personal y familiar
fr: Renseignements personnels et familiaux à caractère général
he: מידע אישי ומשפחתי כללי
it: Dati personali e familiari
ja: 一般的な個人情報および家族に関する情報
pt: Informações Pessoais e Familiares Gerais
sv: Generell information om dig personligen och familjen
zh: 个人和家庭总体信息

source: General personal physical profile and experiences of any form of pain and discomfort
de: Allgemeine Angaben zu körperlichen Eigenschaften Ihrer Person sowie zu Schmerzen und Beschwerden jeglicher Art
es: Perfil físico general personal y experiencias de cualquier forma de dolor o molestia
fr: Profil physique personnel général et sensations de douleurs et de gêne
he: פרופיל גופני אישי כללי וכל צורה של חוויית כאב ואי נוחות
it: Profilo fisico generale ed esperienze di dolore o disagio.
ja: 個人の一般的な身体情報、ならびに様々な形で現れる痛みや不快感に関する情報
pt: Perfil físico pessoal geral e sensações de alguma forma de dor e desconforto
sv: Generell personlig fysisk profil och erfarenhet av olika typer av smärta och obehag
zh: 个人总体身体状况和任何形式的疼痛及 不适经历

source: Dietary Information
de: Angaben zur Ernährung
es: Información alimentaria
fr: Renseignements sur le régime alimentaire
he: מידע תזונתי
it: Informazioni alimentari
ja: 食事に関する情報
pt: Informações Alimentares
sv: Kostinformation
zh: 饮食信息

source: Information about diet, dietary habits, use of supplements and relationship to health (use of vitamins, control of cholesterol, avoided foods, etc.).
de: Informationen über Ernährung, Ernährungsgewohnheiten, Verwendung von Nahrungsergänzungsmitteln und Einstellung zum Thema Gesundheit (Einnahme von Vitaminen, Cholesterintests, Meiden bestimmter Nahrungsmittel etc.).
es: Información sobre la dieta, hábitos alimentarios, uso de suplementos y su relación con la salud (uso de vitaminas, control del colesterol, comidas que evita, etc.).
fr: Informations sur le régime et les habitudes alimentaires, l'utilisation de compléments alimentaires et le rapport avec la santé (utilisation de vitamines, maîtrise du cholestérol, nourritures évitées, etc.).
he: מידע אודות תזונה, הרגלי אכילה, שימוש בתוספי מזון והקשר לבריאות (שימוש בויטמינים, איזון כולסטרול, הימנעות ממזונות, וכד').
it: Informazioni che riguardano le abitudini alimentari, l’uso di integratori e vitamine, controllo del colesterolo, cibi non assunti, ecc
ja: 食事、食習慣、サプリメントの使用と健康との関連性 （ビタミン剤の摂取、コレステロールの管理、好ましくない食品など）に関する情報
pt: Informações sobre dieta, hábitos alimentares, uso de suplementos e relacionamento com a saúde (uso de vitaminas, controle de colesterol, alimentos evitados, etc.).
sv: Information om kost, matvanor, användning av tilläggsprodukter och relation till hälsa (användning av vitaminer, kolesterolkontroll, mat som undviks etc).
zh: 关于日常饮食、饮食习惯、营养补充剂使用状况以及与 健康的关系（服用维生素、控制胆固醇、饮食禁忌等）几方面的信息。

source: Exercise and Fitness
de: Sport und Fitness
es: Ejercicio y forma física
fr: Exercice et condition physique
he: התעמלות וכושר
it: Esercizio e livello di fitness
ja: 運動習慣と健康維持
pt: Exercícios e Condicionamento Físico
sv: Träning och kondition
zh: 锻炼和健身

source: Physical exercise profile (sports - frequency, intensity, etc.) and general fitness information
de: Persönliches Sportprofil (Sportarten - Häufigkeit, Intensität etc.) und allgemeine Informationen zur Fitness
es: Perfil del actividad física (deportes: frecuencia, intensidad, etc.) e información general sobre la forma física
fr: Profil du conditionnement physique (sports - fréquence, intensité, etc.) et informations générales sur la condition physique
he: פרופיל התעמלות גופנית (ספורט – תדירות, עוצמה וכד') כמו כן מידע על כושר כללי
it: Profilo fisico personale (attività fisica) e livello generale di fitness
ja: 運動習慣（スポーツの頻度、激しさなど）や 一般的な健康維持に関する情報
pt: Perfil de exercícios físicos (esportes - frequência, intensidade, etc.) e informações de condicionamento físico geral
sv: Profil över fysisk träning (sport - frekvens, intensitet etc) och information om generell kondition
zh: 体育锻炼状况（运动——频率、强度等）和总体 健身信息

source: Complementary and Alternative Medicines
de: Ergänzende und alternative Medizin
es: Medicinas complementarias y alternativas
fr: Médecines d'appoint et parallèle
he: רפואה משלימה ואלטרנטיבית
it: Medicina complementare ed alternativa
ja: 補完代替医療
pt: Medicamentos Complementares e Alternativos
sv: Komplementär och alternativ medicin
zh: 补充和替代医药

source: Descriptions of uses and perceived effects of complementary and alternative medicine
de: Beschreibung der Anwendung ergänzender und alternativer Behandlungen sowie der ihnen zugeschriebenen Wirkung
es: Descripción y usos y efectos percibidos de la medicina complementaria y alternativa
fr: Descriptions de l'utilisation et des effets perçus de la médecine d'appoint et parralèle
he: תיאורים של שימוש והשפעות נראות לעין של רפואה משלימה ואלטרנטיבית
it: Uso di medicinali alternativi e/o complementari e potenziali effetti
ja: 補完代替医療の利用、および当該医療がもたらしたとされる効果についての説明
pt: Descrições de usos e efeitos percebidos de medicamento complementar e alternativo
sv: Beskrivning över användning och upplevda effekter av komplimentär och alternativ medicin
zh: 补充和替代 医药使用情况和效果感受的描述

source: Behavior and Environment
de: Verhalten und Umfeld
es: Comportamiento y entorno
fr: Comportement et environnement
he: התנהגות וסביבה
it: Comportamento ed Ambiente
ja: 行動と環境
pt: Comportamento e Ambiente
sv: Beteende och miljö
zh: 生活习惯和环境因素

source: This survey covers daily activities (work schedule, level of daily physical activity, sleep, etc.) along with information regarding flying on airplanes and living at different altitudes an in different climates.
de: Dieser Fragebogen erfasst alltägliche Tätigkeiten (Arbeitszeiten, Ausmaß der täglichen körperlichen Aktivitäten, Schlaf etc.) sowie Informationen zu Flugreisen , Höhenveränderungen und Aufenthalten in unterschiedlichen Klimaregionen.
es: Esta encuesta estudia las actividades cotidianas (horario de trabajo, nivel de actividad física diaria, sueño, etc.), además de la información relativa a los vuelos en avión y la vida a diferentes altitudes y con diferentes climas.
fr: Cette enquête couvre les activités journalières (calendrier de travail, niveau d'activité physique journalière, sommeil, etc.) ainsi que les conditions de vie telles que voyages fréquents en avion et résidence en haute altitude ou dans des climats différents.
he: הסקר הזה מכסה את הפעילויות היום יומיות (לו"ז עבודה, דרגת הפעילות הגופנית היומית שינה וכד') וגם מידע הקשור לטיסה במטוסים ומגורים בגבהים שונים בתנאי אקלים שונים.
it: Questionario sulle attività quotidiane (orari di lavoro, livello di attività fisica,ore di sonno, ecc), sulle esperienza legate a viaggi aerei e alla vita a diverse altitudini e climi.
ja: 本調査では、毎日の活動（勤務時間、日常的な運動量、睡眠時間など）だけでなく、 飛行機に乗ったかどうか、あるいはどのような気候や高度で生活しているかなど、 様々な情報が調査の対象となっています。
pt: Esta pesquisa cobre atividades diárias (programação de trabalho, nível de atividade física diária, sono, etc.) juntamente com informações sobre viajar de avião e viver em altitudes e climas diferentes.
sv: Denna undersökning täcker de dagliga aktiviteterna (arbetsschema, nivå av daglig fysisk aktivitet, sömn etc) tillsammans med information om flygresor och boende på olika höjder i olika klimat.
zh: 该问卷涵盖了日常活动（工作时间表、每日体力活动 水平、睡眠等）以及乘坐飞机 和在不同海拔、气候下生活的信息。

source: Reproductive Health
de: Reproduktionsgeschichte
es: Salud reproductiva
fr: Santé de la reproduction
he: בריאות מערכת הרבייה
it: Informazioni sulla sfera riproduttiva
ja: 性および生殖に関する健康状態
pt: Saúde Reprodutiva
sv: Reproduktiv hälsa
zh: 生殖健康

source: Information on reproductive health history, monthly cycle, surgical procedures, birth control, pregnancy, and menopause
de: Informationen über die reproduktive Vorgeschichte, den Monatszyklus, chirurgische Eingriffe, Verhütung, Schwangerschaft und Menopause
es: Información sobre antecedentes de salud reproductiva, ciclo mensual, intervenciones quirúrgicas, métodos anticonceptivos, embarazos y menopausia
fr: Informations sur les antécédents de la santé de la reproduction, cycle mensuel, interventions chirurgicales, méthode contraceptive, grossesse et ménopause.
he: מידע על ההיסטוריה של בריאות מערכת הרבייה, מחזור חודשי, ניתוחים , אמצעי מניעה, הריון וגיל המעבר
it: Informazioni sul ciclo mestruale, operazioni chirurgiche, metodi anticoncezionali, gravidanze e menopausa
ja: 性および生殖に関する健康状態の履歴、月経、外科手術、 避妊、妊娠、更年期障害などに関する情報
pt: Informações sobre o histórico da saúde reprodutiva, ciclo mensal, procedimentos cirúrgicos, controle da natalidade, gravidez e menopausa
sv: Information om historik för den reproduktiva hälsan, menstruation, kirurgiska procedurer, födelsekontroll, graviditet och menopaus
zh: 生殖健康史、月经周期、外科手术 步骤、避孕、怀孕和绝经期等信息

source: General Medical History
de: Allgemeine medizinische Vorgeschichte
es: Antecedentes médicos generales
fr: Antécédents médicaux de nature générale
he: היסטוריה רפואית כללית
it: Informazioni mediche generali
ja: 一般的な病歴
pt: Histórico médico geral
sv: Generell medicinsk historik
zh: 总体病史

source: Other pertinent medical history (i.e. tuberous sclerosis or other pre-existing conditions. Also family history of any pertinent illness)
de: Andere relevanten Informationen zur medizinischen Vorgeschichte (z. B. tuberöse Sklerose, andere vorherige Erkrankungen sowie relevante Krankheitsfälle in der Familie)
es: Otros antecedentes médicos pertinentes (por ej., esclerosis tuberosa u otras enfermedades preexistentes. También incluye antecedentes familiares de una enfermedad pertinente).
fr: Autre antécédents médicaux pertinents (sclérose tubéreuse ou état de santé antérieur. Et aussi les antécédents familiaux relatifs à toute maladie afférente)
he: היסטוריה רפואית אחרת רלוונטית (טרשת קרשית או מצבים שהיו קיימים בעבר. וגם היסטוריה משפחתית לגבי כל מחלה רלוונטית אחרת
it: Altre informazioni rilevanti (scelorosi tuberosa o altre condizioni presistenti; altre malattie familiari inerenti)
ja: 関連性のある他の病歴（結節硬化症や以前から患っていたその他の症状、または関連疾患の家族歴）。
pt: Outro histórico médico pertinente (por exemplo, esclerose tuberosa ou outras condições pré-existentes. Além disso, histórico familiar de qualquer doença pertinente)
sv: Annan relevant medicinsk historik (dvs tuberös skleros eller andra tidigare tillstånd. Även familjehistorik över andra relevanta sjukdomar)
zh: 其它相关病史（即结节性硬化症或其它原有病情。还包括家族中所有相关疾病医疗史）

source: LAM Diagnosis
de: LAM-Diagnose
es: Diagnóstico de LAM
fr: Diagnostic de la LAM
he: אבחון LAM
it: Diagnosi LAM
ja: LAM の診断
pt: Diagnóstico de LAM
sv: LAM-diagnos
zh: LAM 诊断

source: This section captures essential information about your LAM diagnosis (for patients only)
de: In diesem Teil werden wichtige Informationen über Ihre LAM-Diagnose erfasst (nur für Patientinnen)
es: Esta sección recoge información fundamental sobre su diagnóstico de LAM (solo para pacientes)
fr: Cette section rassemble les renseignements essentiels sur le diagnostic (pour les patientes uniquement)
he: החלק הזה אוסף מידע חיוני לגבי אבחנת LAM שלך (למטופלות בלבד)
it: Informazioni essenziali sulla propria diagnosi LAM (solo per pazienti)
ja: 本項では、皆さまが受けていらっしゃる LAM の診断についてお尋ねします。このような情報は極めて重要です。（患者さま専用）
pt: Esta seção capta as informações essenciais sobre seu diagnóstico de LAM (somente para pacientes)
sv: Detta avsnitt samlar viktig information om din LAM-diagnos (endast för patienter)
zh: 该部分收集关于您的 LAM 诊断的重要信息（仅对患者）

source: A survey
it: Questionario

source: LAM Medications [on and off label uses]
de: LAM-Medikationen (indikationsgemäße und zulassungsüberschreitende Anwendungen]
es: Medicaciones para la LAM [usos indicados y no indicados]
fr: Médicaments pour la LAM [emploi AMM et hors AMM]
he: תרופות לטיפול ב-LAM [שימוש לפי ההתוויה ושלא לפי ההתוויה]
it: Uso di farmaci per LAM (uso all’interno di trial o off label)
ja: LAM 薬物療法 [適応内使用/適応外使用]
pt: Medicamentos LAM (indicações contidas ou não na bula)
sv: LAM-mediciner [godkända och ej godkända]
zh: LAM 药物 [各种标签和标签外用药]

source: Not all medications are officially approved treatments. Because of the urgency of treatment, some patients and doctors use unapproved medications or use "approved" medications for unapproved purposes. These are called "off-label". Information about off-label drugs may be very helpful. This is a history survey meant to identify who in the patient population has taken off-label medications for LAM. This includes medication intended to slow or stop LAM progression as well as medications that impact LAM symptoms. Your responses to this question will help us formulate diary forms for you to record your history of off-label use.
it: Sebbene non tutti i farmaci siano attestati ufficialmente, per via della natura della malattia, medici e pazienti in alcune situazioni utilizzano farmaci non approvati o al di fuori di trial. Tale utilizzo è denominato “off label”. Informazioni sull’assunzione di tali farmaci mantiene un’elevata importanza e rilevanza. Questo questionario è redatto per raccogliere informazioni da pazienti che hanno assunto farmaci “off label”, sia per diminuire il progredire della malattia che per trattarne i sintomi. Le vostre risposte a questa domanda ci aiuteranno a formulare questionari e diari per registrare l’utilizzo di farmaci “off label”.

source: Incontinence
de: Inkontinenz
es: Incontinencia
he: אי שליטה
it: Incontinenza
ja: 失禁
pt: Incontinência
sv: Inkontinens
zh: 失禁症

source: Many patients report incontinence as a significant side effect of LAM. This survey seeks to gather more information about the prevalence and patient's experiences managing this problem.
de: Eine von vielen Patientinnen genannte Nebenerscheinung von LAM ist Inkontinenz. Mit diesem Fragebogen sollen weitere Informationen darüber gesammelt werden, wie weit verbreitet dieses Problem ist und wie Patientinnen damit umgehen.
es: Muchas pacientes mencionan la incontinencia como un efecto secundario importante de la LAM. Esta encuesta pretende recopilar más información sobre la prevalencia y las experiencias de las pacientes a la hora de abordar este problema.
fr: De nombreux patients signalent l'incontinence comme un effet secondaire important de la LAM. Cette enquête vise à collecter davantage d'informations sur la prévalence ainsi que sur la façon dont les patientes gèrent ce problème.
he: מטופלות רבות מדווחות על אי שליטה כתופעת לוואי משמעותית של LAM. בסקר זה מנסים לאסוף יותר מידע על הימצאות התופעה ועל הניסיון של המטופלת בהתמודדות עם הבעיה.
it: Molti pazienti riportano fenomeni di incontinenza come effetto collaterale della malattia. Questo questionario si prefigge di raccogliere maggiori informazioni su tale condizione e su come viene affrontata dai pazienti.
ja: 患者さまの多くが、LAM の重大な副作用として失禁を挙げています。本調査では、この問題の発生率と、これに対処するための患者さまの取り組みについて、さらなる情報の収集を目指しています。
pt: Muitos pacientes relatam incontinência como um efeito colateral significativo de LAM. Esta pesquisa busca coletar mais informações sobre a prevalência e as experiências de pacientes que administram este problema.
sv: Många patienter rapporterar inkontinens som en signifikant bieffekt av LAM. Med denna undersökning vill vi samla in mera information om förekomsten och patientens erfarenhet av att hantera detta problem.
zh: 许多患者都报告说失禁症是 LAM 的一个显著并发症。该问卷旨在调查该症状的普遍性和患者治疗该症状的经验。

source: Andrew Test Survey
it: Test di Andrew

source: I'm trying out the create a survey feature.
it: Sto cercando di utilizzare la funzione "Crea un Questionario"

source: Another Test Survey
it: Un altro questionario

source: This is another test survey.
it: Questo è un altro questionario

source: LAMsight Experiences
it: Esperienza con LAMsight

source: We would like to invite your feedback and comments on LAMsight. What works well, what doesn't and what can we do to improve the experience and features. We will update this survey over time so please check back and update your answers as you gain more experience.
it: Vi inivitiamo a condividere con noi la vostra esperienza nell’utilizzare il sito LAMsight: ciò che funziona, ciò che vorreste migliorare. Questo questionario verrà aggiornato con il tempo, per cui vi chiediamo di controllarne gli sviluppi e farci avere le vostre impressioni nel continuo uso del sito.

source: Bone Dysfunction and LAM
de: Knochenstörungen und LAM
es: Disfunción ósea y LAM
fr: Dysfonctionnement osseux et LAM
he: אי תפקוד העצם ו-LAM
it: Disfunzione ossea e LAM
ja: 骨の機能障害と LAM
pt: Disfunção Óssea e LAM
sv: Ben-dysfunktion och LAM
zh: 骨功能障碍与 LAM
