Repository: eslick/cl-registry
Catalog: intl/po/*.po
Languages: de, fr, he, it, ja, sv

source: LAMsight is an evolving project and new functionality and improved usability will occur every few weeks. Updates about the site can be received by setting preferences as described on the login page. By registering now, you are agreeing to receive at least one e-mail letting you know when the site is formally launched with the most important set of features as well as a clear privacy policy and terms of use.
de: LAMsight ist ein sich stetig weiterentwickelndes Projekt, dessen Funktionsbreite und Benutzerfreundlichkeit in einem Abstand von wenigen Wochen regelmäßig erweitert und verbessert wird. Um über Veränderungen der Website auf dem Laufenden gehalten zu werden, geben Sie Ihre Präferenzen an (Erläuterung siehe Login-Seite). Mit Ihrer Registrierung willigen Sie ein, mindestens eine E-Mail zugesendet zu bekommen, mit der Sie darüber informiert werden, wann die Website mit den wichtigsten Funktionen sowie verständlichen Datenschutzinformationen und Nutzungsbedingungen offiziell gestartet wird.
fr: LAMsight est un projet en évolution et la fonctionnalité et l'utilisabilité seront régulièrement optimisées. Des mises à jour du site peuvent être reçues en paramétrant les préférences comme indiqué à la page de connexion. En vous inscrivant maintenant, vous convenez de recevoir au moins un courriel vous informant de la date de lancement officielle du site accompagné des fonctions les plus importantes ainsi que de la politique de confidentialité et des modalités d'utilisation claires.
he: LAMsight הוא פרויקט מתפתח ומדי מספר שבועות יופיעו תפקודים חדשים ושימושים משופרים. עדכונים לגבי האתר ניתן לקבל על-ידי התאמה של העדפות כמוסבר בדף ההתחברות. בהרשמתך כעת הנך מסכימה לקבל לפחות דוא"ל אחד המודיע לך כשהאתר משיק באופן רשמי את מערך המאפיינים החשוב ביותר, וגם מדיניות פרטיות ברורה ותנאי שימוש."
it: LAMsight è un progetto in evoluzione e nuove funzionalità nonché una migliore usabilità verranno implementate ogni paio di settimane. Gli aggiornamenti sul sito possono essere ricevuti impostando le preferenze come descritto nella pagina di accesso. Registrandoti adesso accetti di ricevere un'e-mail che ti informerà quando il sito verrà formalmente lanciato con la serie più importante di funzionalità, nonché una normativa sulla sicurezza e condizioni di utilizzo chiare.
ja: LAMsight は常に進化を続けているプロジェクトであり、数週間おきに新しい機能が加えられたり、操作性が改善されたりしています。ログインページに記されている通り、当サイトの更新情報を受け取るよう設定することもできます。ここで登録すると、本サイトが正式に立ち上げられた際に、最も重要な機能セットが使用可能となったこと、そしてプライバシーに関する方針や利用規約が明確に定められたことを通知する電子メールを、最低 1 件受け取ることに同意したものとみなされます。
sv: LAMsight är ett projekt som utvecklas. Nya funktioner och förbättrad användbarhet kommer att göras med några veckors mellanrum. Du kan få uppdateringar av webbplatsen genom att ställa in inställningar på det sätt som beskrivs på inloggningssidan. Om du registrerar dig nu accepterar du att ta emot minst ett e-postmeddelande som talar om när sidan formellt lanseras med de viktigaste funktionerna samt en tydlig sekretesspolicy och användarvillkor.

source: Advice
de: Empfehlung
fr: Avis
he: עצה
it: Consiglio
ja: アドバイス
sv: Råd

source: Change password
de: Passwort ändern
fr: Changer de mot de passe
he: החליפי סיסמה
it: Cambia password
ja: パスワードの変更
sv: Ändra lösenord

source: Last Name:
de: Nachname:
fr: Nom :
he: שם משפחה:
it: Cognome:
ja: 姓：
sv: Efternamn:

source: Getting Started
de: Erste Schritte
fr: Mise en route
he: כיצד להתחיל
it: Avvio
ja: はじめに
sv: Komma igång

source: Widget
fr: Gadget logiciel
he: לחצן
ja: ウィジェット
sv: Pryl

source: The survey editor consists of a set of <b>views</b>. Each view has its own tab at the top of the screen. Surveys are made up of <b>groups</b>, each group is made up of <b>questions</b>. There is a view that allows you to see, review and change each of these components of a survey. Please post your questions in the forums so we can respond to the most important questions.
de: Der Fragebogen-Editor bietet eine Reihe von <b>Ansichten</b>. Für jede Ansicht gibt es eine eigene Registerkarte oben am Bildschirm. Fragebögen bestehen aus <b>Gruppen</b>, jede Gruppe besteht aus <b>Fragen</b>. Es gibt eine Ansicht, über die die einzelnen Komponenten eines Fragebogens angezeigt, bearbeitet und geändert werden können. Bitte stellen Sie Ihre Fragen ins Forum ein, damit wir alle wichtigen Fragen beantworten können.
fr: L'éditeur d'enquêtes comprend un ensemble d'<b>affichages</b>. Chaque affichage dispose de ses propres onglets en haut de l'écran. Les enquêtes sont formées de <b>groupes</b>, chaque groupe étant formé de <b>questions</b>. Un affichage vous permet de consulter et de modifier chacun de ces éléments d'enquête. Veuillez publier vos questions dans les forums de façon à ce que nous puissions répondre aux plus importantes.
he: עורך הסקר מכיל מערכת <b>תצוגות</b>. לכל תצוגה יש תווית משלה בקצה המסך. הסקרים מסודרים ב<b>קבוצות</b>, וכל קבוצה בנויה מ<b>שאלות</b> בודדות. קיימת תצוגה המאפשרת לך לראות, לסקור ולשנות כל אחד מהרכיבים הללו בסקר. נא לרשום את השאלות בפורומים כדי שנוכל להגיב על השאלות החשובות ביותר.
it: L'editor del questionario è composto da una serie di <b>viste</b>. Ogni vista contiene la propria scheda in alto alla schermata. I questionari sono composti da <b>gruppi</b>, ogni gruppo è composto di <b>domande</b>. È presente una vista che consente di visualizzare, esaminare e modificare ogni componente del questionario. Invia le tue domande nei forum in modo che possiamo rispondere alle domande più importanti.
ja: 調査エディターは、一連の<b>ビュー</b>から構成されています。それぞれのビューの画面上部には、独自のタブがあります。調査は<b>グループ</b>によって構成されており、それぞれのグループは<b>質問</b>によって構成されています。調査におけるこれらの各要素を表示、確認、変更できるビューもあります。質問はフォーラムに投稿してください。これにより、当方が重要な質問に対応することができます。
sv: Undersökningsredigeraren består av en uppsättning av<b>vyer</b>. Varje vy har en egen flik längst upp på skärmbilden. Undersökningar består av <b>grupper</b> och varje grupp består av <b>frågor</b>. Det finns en vy där du kan se, granska och ändra var och en av dessa komponenter i en undersökning. Posta dina frågor i forum så att vi kan svara på de viktigaste frågorna.

source: collect
de: erheben
fr: collecter
he: לאסוף
it: colleziona
ja: 収集
sv: samla in

source: patient
de: Patientin
fr: malade
he: מטופלת
it: paziente
ja: 患者さま

source: I cannot find that e-mail address.
de: Ich kann die E-Mail-Adresse nicht finden.
fr: Je ne trouve pas cette adresse électronique.
he: אני לא יכולה למצוא את כתובת הדוא"ל הזו.
it: Non riesco a trovare l'indirizzo e-mail.
ja: 該当する電子メールが見つかりません。
sv: Jag kan inte hitta den e-postadressen.

source: Email
fr: Courriel
he: דוא"ל
ja: 電子メール
sv: E-post

source: Current Post Number
de: Aktuelle Beitrags-Nummer
fr: Numéro d'article actuel
he: מספר הודעה נוכחי
it: Numero attuale del messaggio
ja: 現在の投稿数
sv: Aktuellt postnummer

source: Target
de: Zielgruppe
fr: Cible
he: יעד
it: Destinazione
ja: 目標
sv: Mål

source: I am a LAM clinican.
de: Ich befasse mich als Ärztin/Arzt mit LAM.
fr: Je suis un clinicien pour la LAM.
he: אני מומחה קליני במחלת LAM.
it: Sono un medico LAM
ja: 私は LAM に携わっている臨床医です。
sv: Jag är en LAM-kliniker.

source: Controller
fr: Contrôleur
he: מבקר
it: Controllore
ja: 管理者

source: Your browser has disabled Javascript. Many, but not all, features of this site depend on Javascript. You can use the 'Collect' and 'Discuss' sections but for now the 'Explore' section may not function for you. You can find out about how to enable Javascript from
de: Javascript ist in Ihrem Browser deaktiviert. Viele, jedoch nicht alle Funktionen der Website verwenden Javascript. Sie können derzeit die Bereiche 'Datenerhebung' und 'Diskussion', aber nicht den Bereich 'Recherche' verwenden. Informationen zum Aktivieren von Javascript finden Sie
fr: Votre navigateur a désactivé Javascript. Certaines des fonctions de ce site dépendent de Javascript. Vous êtes en mesure de vous servir des sections " Colecter " et " Discuter " mais pour l'instant la section " Explorer " peut ne pas fonctionner. Vous pouvez en savoir plus sur l'activation de Javascript auprès de
he: הדפדפן שלך הפסיק את פעולת Javascript. ייתכן כי רבים מהסממנים באתר, אם כי לא כולם, תלויים בתוכנה זו. תוכלי להשתמש בחלק של "לאסוף" או "לדון" אבל בינתיים יכול להיות שהחלק "לחקור" לא יהיה פעיל עבורך. את יכולה למצוא כיצד ניתן לאפשר שימוש ב-Javascript ב...
it: Il browser ha disattivato Javascript. Molte, ma non tutte le funzionalità di questo sito dipendono da Javascript. Puoi utilizzare le sezioni 'Raccogli' e 'Discuti', ma per adesso la sezione 'Esplora' potrebbe non funzionare. Puoi ottenere ulteriori informazioni su come attivare Javascript in
ja: お使いのブラウザーでは Javascript が無効になっています。当サイトには、Javascript がなければ使用できない機能が数多くあります。このままでも「収集」および「ディスカッション」のセクションはご利用になれますが、「探索」のセクションは機能しない可能性があります。Javascript を有効にする方法については、以下を参照してください：
sv: Din webbläsare har inaktiverat Javascript. Många, men inte alla, funktioner på denna webbplats är beroende av Javascript. Du kan använda sektionerna "Samla in" och "Diskutera" men just nu kanske avsnittet "Utforska" inte fungerar för dig. Du kan ta reda på hur du aktiverar Javascript på

source: Population Creator
de: Gruppen-Erzeuger
fr: Créateur de population
he: יוצר אוכלוסייה
it: Autore popolazione
ja: 患者集団クリエーター
sv: Skapa population

source: Fulltext
de: Volltext
fr: Texte intégral
he: טקסט מלא
it: Testo completo
ja: 全文

source: The ultimate aim of LAMsight is to support more efficient and effective design and implementation of clinical trials for LAM patients. Another goal is to lower the cost and time associated with research efforts to learn about larger samples of LAM patients. LAMsight will open up the world of LAM research to a broader research and clinical community. It can also help patients share new aspects of the disease that may be relevant to treatment. This effort was led by the <a href="http://admissions.media.mit.edu/research/group/new-media-medicine">New Media Medicine</a> group of the <a href="http://www.media.mit.edu/">MIT Media Laboratory</a> in cooperation with the <a href="http://www.curelam.org/">LAM Treatment Alliance</a> and the <a href="http://www.dana-farber.com/">Dana Farber Cancer Institute</a>.
de: Zu den wichtigsten mit diesem Projekt verbundenen Anliegen gehört die Förderung einer effizienteren und effektiveren Gestaltung und Umsetzung klinischer Studien für LAM-Patientinnen. Ein weiteres Ziel ist es, den mit der Erforschung größerer Gruppen von LAM-Patientinnen verbundenen Kosten- und Zeitaufwand zu reduzieren. LAMsight ermöglicht die Öffnung der Welt der LAM-Forschung für eine breitere Gemeinschaft von Forscherinnen und Forschern und Ärztinnen und Ärzten. Außerdem hilft das Projekt Patientinnen, sich über neue Aspekte, die für die Behandlung der Krankheit relevant sein könnten, auszutauschen. Wegbereitend hierfür waren insbesondere die <a href="http://admissions.media.mit.edu/research/group/new-media-medicine">New Media Medicine</a>-Gruppe des <a href="http://www.media.mit.edu/">MIT Media Laboratory</a> in Zusammenarbeit mit der <a href="http://www.curelam.org/">LAM Treatment Alliance</a> und dem <a href="http://www.dana-farber.com/">Dana Farber Cancer Institute</a>.
fr: Le but suprême de LAMsight est de favoriser une conception et une mise en œuvre plus efficaces des essais cliniques destinés aux patientes atteintes de la LAM. En parallèle, nous souhaitons réduire les coûts et le temps associés aux efforts de recherche visant à en savoir davantage sur une population plus grande de malades souffrant de la LAM. LAMsight va faire découvrir le monde de la recherche sur la LAM à une communauté de recherche et clinique élargie. Il est également en mesure d'aider les patientes à mettre en commun de nouveaux aspects de la maladie pouvant être pertinents au traitement. Cet effort a été mené par le groupe <a href="http://admissions.media.mit.edu/research/group/new-media-medicine">New Media Medicine</a> du <a href="http://www.media.mit.edu/">MIT Media Laboratory</a> en coopération avec la <a href="http://www.curelam.org/">LAM Treatment Alliance</a> et le <a href="http://www.dana-farber.com/">Dana Farber Cancer Institute</a>.
he: המטרה העיקרית של LAMsight היא לתמוך בעיצוב אפקטיבי ויעיל יותר ובביצוע ניסויים קליניים עבור מטופלות עם LAM. מטרה נוספת היא לצמצם את העלויות ואת הזמן הדרושים למאמצים המושקעים במחקר בלימוד על מדגמים גדולים יותר של מטופלות עם LAM. LAMsight יפתח את עולם המחקר של LAM לקהילה רחבה יותר של חוקרים ומטפלים. הוא גם יכול לסייע למטופלות עצמן לחלוק היבטים חדשים של המחלה העשויים להיות רלבנטיים לטיפול. את המאמץ הובילה <a href="http://admissions.media.mit.edu/research/group/new-media-medicine">New Media Medicine</a> (רפואה תקשורתית חדשה) קבוצה של <a href="http://www.media.mit.edu/">MIT Media Laboratory</a> הפועלת בשיתוף עם ברית הטיפול ב-LAM <a href="http://www.curelam.org/">LAM Treatment Alliance</a>ועם המכון לחקר הסרטן ע"ש דנה פרבר <a href="http://www.dana-farber.com/">Dana Farber Cancer Institute</a>.
it: L'obiettivo definitivo di LAMsight consiste nel supportare una progettazione e un'implementazione più efficiente ed efficace dei testi clinici per i pazienti affetti dalla malattia LAM. Un altro obiettivo è di ridurre il costo ed il tempo connessi al lavoro di ricerca per ottenere più informazioni relative ai campioni dei pazienti affetti dalla malattia LAM. LAMsight aprirà il mondo della ricerca sulla malattia LAM ad una più vasta comunità clinica e di ricerca. Può anche aiutare i pazienti a condividere i nuovi aspetti della malattia che possono essere adatti per il trattamento. Questo lavoro è stato condotto dal gruppo <a href="http://admissions.media.mit.edu/research/group/new-media-medicine">New Media Medicine</a> del <a href="http://www.media.mit.edu/">MIT Media Laboratory</a> in collaborazione con il <a href="http://www.curelam.org/">LAM Treatment Alliance</a> e il the <a href="http://www.dana-farber.com/">Dana Farber Cancer Institute</a>.
sv: Det viktigaste målet med LAMsight är att stödja större effektivitet och en mer effektiv utformning och implementation av kliniska tester för LAM-patienter. Ett annat mål är att minska kostnaderna och tidsåtgången för de forskningsansträngningar som görs genom att dra lärdom från större grupper med LAM-patienter. LAMsight kommer att öppna världen av LAM-forskning för en bredare forskningsgrupp och en bredare grupp av kliniker. Den kan också hjälpa patienter att dela nya synpunkter på sjukdomen vilka kan vara relevanta för behandlingen. Detta arbete leddes av <a href="http://admissions.media.mit.edu/research/group/new-media-medicine">New Media Medicine</a>-gruppen från <a href="http://www.media.mit.edu/">MIT Media Laboratory</a> i samarbete med <a href="http://www.curelam.org/">LAM Treatment Alliance</a> och <a href="http://www.dana-farber.com/">Dana Farber Cancer Institute</a>.

source: Acl
he: רצועה צולבת קדמית
