Repository: eslick/cl-registry
Catalog: intl/po/*.po
Languages: de, fr, he, it, ja, sv

source: LAMsight is a centralized database that will enable new forms of information-gathering and collaboration by patients, family members, clinicians, and researchers. Its goal is to overcome the barriers that researchers face in accessing up-to-date data about the global LAM population. LAMsight enables idea-generation by researchers through information exchange between patients and researchers in “real time”.
de: Herzstück von LAMsight ist eine zentrale Datenbank, die neue Formen des Sammelns von Informationen und der Zusammenarbeit zwischen Patientinnen, Familienangehörigen, Ärztinnen, Ärzten, Forschung und Wissenschaft ermöglicht. Zweck des Projekts ist es, die Hürden zu überwinden, denen sich die Forschungsgemeinschaft gegenüber sieht, wenn es darum geht, auf aktuelle Daten über LAM-Patientinnen weltweit zuzugreifen. LAMsight ermöglicht den Informationsaustausch zwischen Patientinnen und Forscherinnen und Forschern in Echtzeit und dient somit der Forschung und Wissenschaft als Quelle für neue Ideen.
fr: LAMsight est une base de données centralisée qui rendra possible de nouvelles formes de collecte d'informations et de collaboration de la part des patientes, proches, cliniciens et chercheurs. Son objectif est de surmonter les obstacles auxquels les chercheurs font face en termes d'accès à des données à jour sur la population mondiale atteinte de la LAM. LAMsight permet aux chercheurs de générer de nouvelles idées par le biais d'échanges d'informations entre les patientes et les chercheurs en " temps réel ".
he: LAMsight – הוא מאגר נתונים מרוכז המאפשר צורות חדשות של איסוף מידע ושיתוף פעולה בין מטופלים, בני משפחה, מטפלים וחוקרים. המטרה של LAMsight היא להתגבר על מכשולים הניצבים לפני החוקרים בבואם לחפש נתונים עדכניים הקשורים לאוכלוסייה עם LAM בכל העולם. LAMsight מאפשר לחוקרים להעלות רעיונות בעזרת המידע שעובר בין המטופלות לחוקרים "בזמן אמת".
it: LAMsight è un database centralizzato che consente nuove forme di raccolta delle informazioni e la collaborazione da parte dei pazienti, componenti del nucleo familiare, medici e ricercatori. L'obiettivo è di superare le barriere che impediscono ai ricercatori di aggiornare i dati sulla popolazione globale affetta dalla malattia LAM. LAMsight consente ai ricercatori di generare idee attraverso lo scambio di informazioni tra i pazienti e i ricercatori in tempo reale.
ja: LAMsight は、患者さま、そして家族、臨床医、研究者の方々が互いに協力して情報収集を行える、新しい形態の集中データベースです。現在、研究者が世界中の LAM 患者集団に関する最新のデータを入手することは困難なため、この問題を解決することを当データベースの目標として掲げています。研究者の方々が LAMsight をご利用になれば、患者さまや研究者との情報交換をリアルタイムで行うことで、新たな発想を得られるようになります。
sv: LAMsight är en centraliserad databas som kommer att möjliggöra nya former av informationsinsamling och samarbete mellan patienter, familjemedlemmar, kliniker och forskare. Målet med den är att övervinna de barriärer som forskare möter när det gäller att nå aktuella data om den globala LAM-populationen. LAMsight gör det möjligt för forskare att generera idéer genom informationsutbyte mellan patienter och forskare i "realtid".

source: patients
de: Patientinnen
fr: malades
he: מטופלות
it: pazienti
ja: 患者さま
sv: patienter

source: Street
de: Straße
fr: Rue
he: רחוב
it: Strada
ja: 番地
sv: Gata

source: After registration, click the 'Login' link at the very top of this page. Upon successful entry more information will be provided.
de: Nach der Registrierung klicken Sie auf 'Login' ganz oben auf dieser Seite. Nach dem erfolgreichen Login haben Sie Zugang zu weiteren Informationen.
fr: Après inscription, cliquez sur le lien " Connexion " en haut de cette page. Davantage de renseignements seront alors proposés.
he: אחרי הרישום לחצו על קישור ההתחברות שנמצא בחלק העליון של דף זה. לאחר שתתחברו בהצלחה תוכלו לקבל מידע נוסף.
it: Dopo la registrazione, fai clic sul link 'Login' nella parte più in alto di questa pagina. Una volta acceduto, dovrai fornire altre informazioni.
ja: 登録を終えたら、本ページ最上部の「ログイン」のリンクをクリックしてください。ログインが完了すると、詳しい情報が表示されます。
sv: När du har registrerat dig klickar du på länken "Logga in" högst upp på den här sidan. När du har loggat in får till tillgång till mer information.

source: Collect Data
de: Daten erheben
fr: Collecter les données
he: איסוף נתונים
it: Raccogli dati
ja: データの収集
sv: Samla in data

source: Basic Screen
de: Grundansicht
fr: Écran de base
he: מסך בסיסי
it: Schermata di base
ja: 基本画面
sv: Basskärmbild

source: Tags
fr: Balises
he: תגיות
it: Tag
ja: タグ
sv: Taggar

source: By any of these methods
de: Unter Verwendung einer dieser Methoden
fr: Par l'une de ces méthodes
he: בכל אחת מהשיטות הללו
it: Con uno qualsiasi di questi metodi
ja: どの方法でもよい
sv: Genom någon av dessa metoder

source: Ask a Question
de: Stellen Sie eine Frage
fr: Poser une question
he: שאלי שאלה
it: Poni una domanda
ja: 質問をする
sv: Ställ en fråga

source: Register Now >>
de: Jetzt registrieren >>
fr: S'inscrire maintenant >>
he: הירשמי כעת >>
it: Registrati adesso >>
ja: 今すぐ登録 >>
sv: Registrera dig nu >>

source: A username is a short name that will be used by the system to identify you to other users. If you are concerned about privacy, pick a username that you can remember, but doesn't include anything about you like your name.
de: Ein Benutzername ist ein kurzer Name, der der Identifizierung gegenüber anderen Benutzern dient. Wenn Sie Bedenkzeit hinsichtlich des Datenschutzes haben, wählen Sie einen Benutzernamen, den Sie sich gut merken können, der aber keine Rückschlüsse auf Sie, z. B. Ihren Namen, zulässt.
fr: Un nom d'utilisateur est un nom de petite taille dont le système se sert pour vous identifier auprès d'autres utilisateurs. Si vous vous inquiétez du respect de votre confidentialité, choisissez un nom d'utilisateur facile à retenir mais qui ne contient pas de référence à votre nom.
he: שם משתמש הוא שם קצר שהמערכת תשתמש בו כדי לזהות אותך בפני משתמשים אחרים. אם את מוטרדת בגלל הפרטיות בחרי שם שתוכלי לזכור אבל שלא יכלול פרטים שיזהו אותך בשמך.
it: Un nome utente è un nome breve che verrà utilizzato dal sistema per identificarti rispetto ad altri utenti. Se ti preoccupi per quanto riguarda la tua privacy, seleziona un nome utente che puoi ricordare, ma che non include nessun riferimento al tuo nome.
ja: ユーザー名とは、システムが各ユーザーを識別するために使用する短い名前です。プライバシーについて不安を感じられる方は、ユーザー名にご自身に関する情報（名前など）を含めず、なおかつ覚えやすいものをお選びください。
sv: Ett användarnamn är ett kortnamn som systemet kommer att använda för att identifiera dig för andra användare. Om du är oroad över sekretessen väljer du ett användarnamn som du kan komma ihåg men som varken innehåller någonting om dig eller liknar ditt namn.

source: Please choose from one of the following surveys or create your own!
de: Bitte wählen Sie eine der folgenden Fragebögen oder erstellen Sie selbst einen Fragebogen!
fr: Veuillez choisir parmi l'une des enquêtes suivantes ou créez la vôtre !
he: נא לבחור סקר מתוך הסקרים הבאים או ליצור אחד בעצמך!
it: Scegli tra uno dei seguenti questionari o crea il tuo questionario!
ja: 以下のいずれかの調査を選択するか、ご自身で作成してください！
sv: Välj någon av följande undersökningar eller skapa en egen!

source: Name
fr: Nom
he: שם
it: Nome
ja: 名前
sv: Namn

source: Translation Alist
de: Übersetzung A-Liste
fr: Liste de conversion A
he: תרגום Alist
it: Elenco traduzione
ja: 翻訳リスト
sv: Alist för översättning

source: Login
fr: Connexion
he: התחבר
it: Accesso
ja: ログイン
sv: Logga in

source: How frequently do you want forum updates?
de: Wie oft möchten Sie ein Forum-Update?
fr: À quel intervalle souhaitez-vous recevoir des mises à jour de forum ?
he: באיזו תדירות את מעוניינת לקבל עדכונים מהפורום?
it: Quanto spesso desideri ricevere aggiornamenti?
ja: フォーラムの更新情報をどれくらいの頻度で受信することを希望されますか？
sv: Hur ofta vill du få uppdateringar av forumet?

source: Description
de: Beschreibung
he: תיאור
it: Descrizione
ja: 説明
sv: Beskrivning

source: Question Help
de: Frage Hilfe
fr: Aide aux questions
he: עזרה בשאלה
it: Guida sulle domande
ja: 質問のヘルプ
sv: Hjälp om fråga

source: Registration Instructions
de: Anleitung zur Registrierung
fr: Consignes d'inscription
he: הוראות הרשמה
it: Istruzioni per la registrazione
ja: 登録についてのご説明
sv: Instruktioner för registrering

source: New User?
de: Sind Sie noch nicht registriert?
fr: Nouvel utilisateur ?
he: משתמש חדש?
it: Nuovo utente?
ja: 新規ユーザーですか？
sv: Ny användare?

source: Address:
de: Anschrift:
fr: Adresse :
he: כתובת:
it: Indirizzo:
ja: 住所：
sv: Adress:

source: Work Phone #:
de: Tel. berufl.:
fr: Nº téléphone professionnel :
he: טלפון בעבודה #:
it: N. di tel. lavoro:
ja: 電話番号（職場）：
sv: Arbetstelefonnummer:

source: Under question:
de: Vgl. Frage:
fr: Sous-question :
he: נמצא בבדיקה:
it: In discussione:
ja: 次の質問について：
sv: Under fråga:

source: State
de: Staat
fr: État
he: מדינה
it: Stato
ja: 都道府県
sv: Stat

source: Cancel
de: Abbrechen
fr: Annuler
he: ביטול
it: Annulla
ja: キャンセル
sv: Avbryt

source: The survey editor will require some time to become familiar with. It allows you to create, organize, and edit all elements of a survey. We will be expanding this help section after some feedback from users and some more improvements in the features and the look.
de: Für den Fragebogen-Editor benötigen Sie vermutlich etwas Einarbeitungszeit. Mit ihm können Sie alle Komponenten eines Fragebogens erstellen, organisieren und bearbeiten. Sobald wir Feedback von den Benutzern haben, werden wir die Hilfefunktion ausbauen und die Funktionen und das Design weiter verbessern.
fr: Il est nécessaire de se familiariser avec l'éditeur d'enquêtes. Il permet de créer, d'organiser et d'éditer tous les éléments de l'enquête. Nous avons l'intention de développer cette section d'aide après avoir reçu les commentaires des utilisateurs, ainsi que d'apporter des améliorations aux fonctions et à l'aspect.
he: עורך הסקר יצטרך זמן מה להתוודע לנושא. הדבר מאפשר לך ליצור, לארגן ולערוך את כל פרטי הסקר. אנחנו נרחיב את פרק העזרה לאחר שנקבל משוב מהמשתמשים וכניס שיפורים נוספים במאפיינים ובמראה.
it: L'editor del questionario necessiterà di tempo per conoscerlo. Consente di creare, organizzare e modificare tutti gli elementi di un questionario. Amplieremo questa sezione della guida dopo aver ricevuto una determinata quantità di feedback dagli utenti e apporteremo alcune migliorie alle funzionalità e all'aspetto.
ja: 調査エディターの操作に慣れるまでは、少々時間がかかります。ここでは、調査におけるあらゆる要素を作成、整理、編集できます。当サイトでは、ユーザーの方々のフィードバックに基づいて、このヘルプセクションを拡張する予定です。また、機能や外観についても改良いたします。
sv: Det tar lite tid att vänja sig vid undersökningsredigeraren. Med den kan du skapa, organisera och redigera alla element i en undersökning. Vi kommer att utöka detta hjälpavsnitt efter feedback från användare samt göra en del förbättringar av funktioner och utseende.

source: Priority
de: Priorität
fr: Priorité
he: קדימות
it: Priorità
ja: 優先度
sv: Prioritet

source: Search Results
de: Suchergebnisse
fr: Résultats de la recherche
he: תוצאות חיפוש
it: Risultati di ricerca
ja: 検索結果
sv: Sökresultat

source: Content
de: Inhalt
fr: Contenu
he: תוכן
it: Contenuto
ja: 内容
sv: Innehåll

source: Sound Screen
fr: Écran sonore
he: מסך קול
it: Schermata audio
ja: 音声画面
sv: Ljudskärm

source: State/Province:
de: Land/Provinz:
fr: Département/Province :
he: מדינה:
it: Stato/Provincia:
ja: 都道府県：
sv: Stat/provins:

source: Related Content
de: Verwandte Themen
fr: Contenu connexe
he: תוכן קשור
it: Contenuto correlato
ja: 関連した内容
sv: Relaterat innehåll

source: Postal code:
de: Postleitzahl:
fr: Code postal :
he: מיקוד:
it: Codice postale:
ja: 郵便番号：
sv: Postnummer:

source: View Diaries
de: Tagesprotokolle anzeigen
fr: Consulter les carnets
he: צפי ביומנים
it: Visualizza diari
ja: ダイアリーを表示
sv: Visa diarier

source: Create a population
de: Eine Population anlegen
fr: Créer une population
he: צרי אוכלוסייה
it: Crea una popolazione
ja: 患者集団の作成
sv: Skapa en population

source: [LAMsight Help Request]
de: [Anfrage Hilfe LAMsight]
fr: [Demande d'aide LAMsight]
he: [בקשת עזרה מ-LAMsight]
it: [Richiesta di aiuto LAMsight]
ja: [LAMsight ヘルプ要求]
sv: [Fråga om hjälp för LAMsight]

source: Privacy Policy
de: Datenschutzbestimmungen
fr: Politique de confidentialité
he: מדיניות פרטיות
it: Normativa sulla privacy
ja: プライバシーに関する方針
sv: Sekretesspolicy

source: create
de: anlegen
fr: créer
he: צרי
it: crea
ja: 作成
sv: skapa

source: Preferred Language:
de: Bevorzugte Sprache:
fr: Langue préférée :
he: שפה מועדפת:
it: Lingua preferita:
ja: 希望する言語：
sv: Önskat språk:

source: City
de: Ort
fr: Ville
he: עיר
it: Città
ja: 市区町村
sv: Stad

source: Group advice
de: Gruppenempfehlung
fr: Avis de groupe
he: עצה קבוצתית
it: Consiglia gruppo
ja: グループアドバイス
sv: Råd för grupp

source: Show Forums
de: Foren anzeigen
fr: Afficher les forums
he: הראה פורומים
it: Mostra forum
ja: フォーラムを表示
sv: Visa forum

source: Page (~d)
de: Seite (~d)
he: עמוד (~d)
it: Pagina (~d)
ja: ページ（~d）
sv: Sida (~d)

source: Creating Surveys
de: Fragebögen erstellen
fr: Création d'enquêtes
he: צרי סקרים
it: Creazione questionari
ja: 調査の作成
sv: Skapa undersökningar

source: Hello. The password for the username: ~a has been reset to ~a After you log in, you can change the password to something you can remember.
de: Hallo! Das Passwort für den Benutzernamen: ~a wurde auf ~a zurückgesetzt. Nach dem Einloggen können Sie ein neues Passwort eingeben, das Sie sich merken können.
fr: Bonjour. Le mot de passe pour le nom d'utilisateur : ~a a été réinitialisé sur ~a Après la connexion, vous pourrez en choisir un autre facile à retenir.
he: שלום. הסיסמה למשתמש: ~a הוחלפה ל:~a. לאחר ההתחברות ניתן להחליף את הסיסמה לססמה שקל לזכור.
it: Salve. La password per il nome utente: ~a è stata ripristinata con ~a Dopo l'accesso, puoi modificare la password con un'altra password ch ricordi.
ja: ようこそ。ユーザー名「~a」のパスワードは「~a」にリセットされました。このパスワードは、ログイン後に自由に変更できます。
sv: Hej! Lösenord för användarnamnet: ~a har återställts till ~a När du har loggat in kan du ändra lösenordet till något du kommer ihåg.

source: A password should be at least 6 characters and include a number or other non-alphabetical character.
de: Das Passwort sollte aus mindestens sechs Zeichen bestehen und eine Zahl oder ein anderes Sonderzeichen enthalten.
fr: Un mot de passe doit comprendre au moins 6 caractères ainsi qu'un chiffre ou un caractère non alphabétique.
he: סיסמה צריכה לכלול 6 תווים ובתוכם מספר אחד או תו אחד שאינו אות.
it: La password deve contenere almeno 6 caratteri ed includere un numero o altri caratteri non alfabetici.
ja: パスワードは少なくとも 6 文字で、数字またはアルファベット以外の文字を 1 文字以上含める必要があります。
sv: Ett lösenord ska bestå av minst 6 tecken och inkludera en siffra eller något annat tecken som inte är en bokstav.

source: Body
de: Text
fr: Corps
he: גוף
it: Corpo
ja: 本文
sv: Brödtext

source: Published
de: Veröffentlicht
fr: Publié
he: התפרסם
it: Pubblicato
ja: 発行済み
sv: Publicerad

source: In survey:
de: Im Fragebogen:
fr: Dans l'enquête :
he: בסקר:
it: Nel questionario:
ja: 次の調査において：
sv: I undersökning:

source: logout
fr: Déconnexion
he: התנתק
it: esci
ja: ログアウト
sv: logga ut

source: of patients responded
de: der Patientinnen haben geantwortet
fr: des malades ont répondu
he: מהמטופלות שהגיבו
it: di pazienti hanno risposto
ja: 人の患者さまが返答
sv: av patienterna svarade

source: First Name
de: Vorname
fr: Prénom
he: שם פרטי
it: Nome
ja: 名
sv: Förnamn

source: Up Ratings
fr: Notations en hausse
he: מדרוגים עולים
it: Valutazioni positive
ja: 評価を上げる
sv: Uppvärderingar

source: Slug
fr: Ligne-bloc
it: Separatore
ja: 遅れ

source: [Close this View]
de: [Ansicht schließen]
fr: [Fermer cette affichage]
he: [סגרי חלון]
it: [Chiudi questa vista]
ja: [このビューを閉じる]
sv: [Stäng denna vy]

source: Old Password
de: Altes Passwort
fr: Ancien mot de passe
he: סיסמה ישנה
it: Vecchia password
ja: これまでに使用していたパスワード
sv: Gammalt lösenord

source: Password
de: Passwort
fr: Mot de passe
he: סיסמה
ja: パスワード
sv: Lösenord

source: Magic Key
fr: Solution magique
he: מפתח קסם
it: Chiave magica
ja: マジックキー
sv: Magisk tangent

source: Locale
de: Schauplatz
fr: Emplacement
he: מקום
ja: 場所
sv: Språkanpassning

source: Post Datetime
de: Datum/Zeit eintragen
fr: Date/Heure de l'article
he: לאחר מועד
it: Data-ora invio
ja: 投稿日時
sv: Posta datum och tid

source: Topic
de: Thema
fr: Rubrique
he: נושא
it: Argomento
ja: トピック
sv: Ämne

source: Number Of Ratings
de: Anzahl der Ratings
fr: Nombre de notations
he: מספר מדרוגים
it: Numero di valori
ja: 評価の数
sv: Antal bedömningar

source: Order
de: Auftrag
fr: Ordre
he: סדר
it: Ordine
ja: 並べ替え
sv: Ordning

source: Editor Help
de: Hilfe Editor
fr: Aide à l'éditeur
he: עזרת העורך
it: Guida sull'editor
ja: エディターのヘルプ
sv: Hjälp för redigerare

source: Register
de: Registrieren
fr: Inscription
he: רישום
it: Registrazione
ja: 登録
sv: Registrera

source: Allow my city, state and country information to be used on the patient map.
de: Informationen zu meinem Wohnort, Staat und Land dürfen auf der Patientenkarte angezeigt werden.
fr: Autoriser l'utilisation de ma ville, mon département et mon pays sur la carte des malades.
he: אפשרו לצפות במידע על העיר, המדינה והארץ שלי כדי שניתן יהיה להשתמש בו במפה של המטופלת.
it: Consenti l'utilizzo delle informazioni sul mio paese, città e stato nella mappa del paziente.
ja: 私が住んでいる市区町村、都道府県、国の情報を、患者マップに公開することを承諾します。
sv: Tillåt att information om min stad, mitt område och mitt land används på patientkartan.

source: View Surveys
de: Fragebögen ansehen
fr: Consulter les enquêtes
he: צפי בסקרים
it: Visualizza questionari
ja: 調査を表示
sv: Visa undersökningar

source: Group name
de: Name der Gruppe
fr: Nom du groupe
he: שם הקבוצה
it: Nome gruppo
ja: グループ名
sv: Gruppnamn

source: I am involved in disease research.
de: Ich bin in der Krankheitsforschung tätig.
fr: Je m'occupe de recherche sur les maladies.
he: אני קשורה למחקר של מחלה.
it: Mi occupo della ricerca sulla malattia.
ja: 私は疾病研究に携わっています。
sv: Jag är involverad i sjukdomsforskning.

source: Terms of Use
de: Nutzungsbedingungen
fr: Conditions d'utilisation
he: תנאי שימוש
it: Condizioni di utilizzo
ja: 利用規約
sv: Villkor för användning

source: I'm having a problem with LAMsight and have provided details on my problem below.
de: Ich habe ein Problem mit LAMsight. Nähere Informationen zum Problem habe ich unten angegeben.
fr: J'ai un problème avec LAMsight dont les détails figurent ci-dessous.
he: יש לי בעיה עם LAMsight וציינתי בהמשך את פרטי הבעיה.
it: Ho problemi ad utilizzare LAMsight e ho evidenziato tali problemi nel testo sottostante.
ja: LAMsight に問題が発生しているため、以下の通り問題の詳細を提示しました。
sv: Jag har problem med LAMsight och har gett en detaljerad beskrivning av mitt problem nedan.

source: Content Type
de: Inhaltstyp
fr: Type de contenu
he: סוג התוכן
it: Tipo contenuto
ja: 内容のタイプ
sv: Typ av innehåll

source: Username
de: Benutzername
fr: Nom d'utilisateur
he: שם משתמש
it: Nome utente
ja: ユーザー名
sv: Användarnamn

source: Population Filter
de: Filter/Population
fr: Filtre de la population
he: מסנן אוכלוסייה
it: Filtro popolazione
ja: 患者集団フィルター
sv: Filter för population

source: Site Announcements:~%
de: Website-Ankündigungen:~%
fr: Annonces du site :~%
he: הודעות אתר:~%
it: Annunci sito:~%
ja: サイトについてのお知らせ：~%
sv: Uttalanden på webbplatsen:~%

source: Short
de: Kurzinfo
fr: Court
he: קצר
it: Breve
ja: 短文
sv: Kort

source: Most Popular Discussions
de: Die beliebtesten Diskussionen
fr: Discussions les plus populaires
he: הדיונים הנפוצים ביותר
it: Discussioni più popolari
ja: 一番人気のあるディスカッション
sv: De populäraste diskussionerna

source: Go
de: weiter
he: קדימה
it: Vai
ja: 進む
sv: GÅ

source: discuss
de: Diskutieren
fr: discuter
he: דיון
it: discuti
ja: ディスカッション
sv: diskutera

source: Edit sub-groups:
de: Untergruppen bearbeiten:
fr: Éditer les sous-groupes :
he: עריכת תת-קבוצות:
it: Modifica sotto-gruppi:
ja: サブグループの編集：
sv: Redigera undergrupper:

source: City:
de: Ort:
fr: Ville :
he: עיר:
it: Città:
ja: 市区町村：
sv: Stad:

source: If you joined LAMsight last spring, your user account and any information you entered has been preserved. No re-registration or new registration is needed. Please contact our support team if you need assistance with lost user accounts or passwords.
de: Wenn Sie seit dem letzten Frühjahr bei LAMsight sind, sind Ihr Benutzerkonto und alle von Ihnen angegebenen Informationen noch verfügbar. Eine erneute oder Erst-Registrierung ist nicht erforderlich. Sollten Sie Ihre Benutzerkonten oder Ihr Passwort nicht mehr wissen, wenden Sie sich bitte an unser Support-Team.
fr: Si vous avez rejoint LAMsight au printemps dernier, votre compte d'utilisateur et toutes les informations saisies ont été conservés. Il n'est pas nécessaire de vous inscrire de nouveau. Veuillez contacter notre équipe d'assistance en cas de comptes d'utilisateur ou mots de passe perdus.
he: אם הצטרפת ל-LAMsight באביב שעבר פרטי חשבון המשתמש שלך וכל מידע אחר שהכנסת נשמרו. אין צורך ברישום חוזר או ברישום חדש. נא ליצור קשר עם צוות התמיכה שלנו אם דרושה לך עזרה באיתור חשבון המשתמש או הסיסמה.
it: Se ti sei registrato su LAMsight la scorsa primavera, il tuo account utente e qualsiasi informazione immessa sono stati conservati. Non è necessaria alcuna nuova registrazione. Contatta la nostra squadra di assistenza nel caso in cui hai perso l'account utente o la password.
ja: 昨春に LAMsight に登録された場合、ユーザーアカウントと入力された情報はすべて保存されています。再登録や新規登録は必要ありません。ユーザーアカウントやパスワードをなくされた方は、当サイトのサポートチームまでお問い合わせください。
sv: Om du gick med i LAMsight förra våren har ditt användarkonto och den information du angav sparats. Du behöver inte omregistrera dig eller göra en ny registrering. Kontakta vårt supportteam om du behöver hjälp med borttappade användarkonton eller lösenord.

source: Related questions
de: Verwandte Fragen
fr: Questions connexes
he: שאלות קשורות לעניין
it: DOmande correlate
ja: 関連した質問
sv: Relaterade frågor

source: Surveys
de: Fragebögen
fr: Enquêtes
he: סקרים
it: Questionari
ja: 調査
sv: Undersökningar

source: South America
de: Südamerika
fr: Amérique du Sud
he: דרום אמריקה
it: Sud-America
ja: 南米
sv: Sydamerika

source: Event
de: Ereignis
fr: Événement
he: אירוע
it: Evento
ja: イベント
sv: Evenemang

source: About the Site
de: Über diese Website
fr: À propos du site
he: על האתר
it: Informazioni sul sito
ja: 当サイトについて
sv: Om webbplatsen

source: Question answer type (existing answers will disallow some changes):
de: Antwortbasierte Frage (bei bereits vorhandenen Antworten sind einige Änderungen nicht möglich):
fr: Type question-réponse (certaines réponses existantes ne permettront pas de modification) :
he: סוג תשובה לשאלה (תשובות שקיימות כבר לא יאפשרו שינויים מסוימים):
it: Tipo di risposta alla domanda (le domande attuali disattiveranno alcune modifiche):
ja: 質問・回答のタイプ（既存の回答を変更することはできません）：
sv: Svarstyp för fråga (befintliga svar kan inte ändras):

source: Ascending
de: Aufsteigend
fr: Croissant
he: עולה
it: Ascendente
ja: 昇順
sv: Ökande

source: Receive e-mail updates to the discussion forums?
de: Möchten Sie E-Mail-Updates zu den Diskussionsforen bekommen?
fr: Recevoir des mises à jour par courriel pour les forums de discussion ?
he: לקבל עדכוני דוא"ל מהפורומים בהם מתקיימים דיונים?
it: Ricevere aggiornamenti via e-mail per i forum di discussione?
ja: ディスカッションフォーラムに関する更新情報を電子メールで受信することを希望されますか？
sv: Ta emot uppdateringar av diskussionforumet via e-post?
