Repository: eslick/cl-registry
Catalog: intl/po/*.po
Languages: de, fr, he, it, ja, sv

source: World
de: Welt
fr: Monde
he: עולם
it: Mondo
ja: 世界
sv: Världen

source: Help
de: Hilfe
fr: Aide
he: עזרה
it: Guida
ja: ヘルプ
sv: Hjälp

source: The ultimate aim of LAMsight is to support more efficient and effective design and implementation of clinical trials for LAM patients. Another goal is to lower the cost and time associated with research efforts to learn about larger samples of LAM patients. LAMsight will open up the world of LAM research to a broader research and clinical community. It can also help patients share new aspects of the disease that may be relevant to treatment. This effort was led by the <a href="http://admissions.lamtreatmentalliance.org/research/group/new-media-medicine">New Media Medicine</a> group of the <a href="http://www.lamtreatmentalliance.org/">MIT Media Laboratory</a> in cooperation with the <a href="http://www.curelam.org/">LAM Treatment Alliance</a> and the <a href="http://www.dana-farber.com/">Dana Farber Cancer Institute</a>.
ja: LAMsight の最終的な目標は、LAM の患者さまを対象とした臨床試験の設計や実施を、より効率的および効果的に行えるよう支援することです。もう 1 つの目標としては、より大規模な LAM の患者集団についての研究に要する費用と時間を削減することが挙げられます。LAMsight の設立によって、LAM に関する研究が、より一般的な研究として広まり、臨床コミュニティが形成されることでしょう。また、LAM の治療につがなるような新しい知見を患者さまが共有できるようお手伝いしています。この取り組みは、<a href="http://www.lamtreatmentalliance.org/">MIT メディアラボラトリー</a> の一員である <a href="http://admissions.lamtreatmentalliance.org/research/group/new-media-medicine">ニューメディアメディスン</a>が、<a href="http://www.curelam.org/">LAM トリートメントアライアンス</a>および<a href="http://www.dana-farber.com/">ダナ・ファーバー癌研究所</a>と共同で実施しました。

source: Receive site update and reminder emails?
de: Möchten Sie über Aktualisierungen der Website auf dem Laufenden gehalten werden und Erinnerungs-E-Mails zugeschickt bekommen?
fr: Recevoir des mises à jour du site et des courriels de rappel ?
he: לקבל עדכונים ותזכורות בדוא"ל?
it: Desideri ricevere e-mail con promemoria in merito all'aggiornamento del sito?
ja: 当サイトの更新情報やお知らせを電子メールで受信することを希望されますか？
sv: Vill du få e-postmeddelanden med uppdateringar av webbplatsen och påminnelser?

source: Owner
de: Kontoinhaber
fr: Propriétaire
he: בעלים
it: Proprietario
ja: 所有者
sv: Ägare

source: To follow up and verify any data I have entered
de: Von mir eingegebene Daten weiterbearbeiten und prüfen.
fr: Pour suivre er vérifier les données que j'ai saisies
he: לעקוב ולאמת כל נתון שהכנסתי
it: Per il follow-up e verificare qualsiasi dato immesso
ja: 入力したデータを追跡および確認するには
sv: För att följa upp och kontrollera data som jag har registrerat

source: (You are not on this map,
de: (Sie sind auf der Karte nicht erfasst,
fr: (Vous ne vous trouvez pas sur cette carte,
he: (את לא על המפה הזאת,
it: (Non ti trovi in questa mappa,
ja: （あなたはこのマップに属していません。
sv: (Du finns inte med på denna karta,

source: First Name:
de: Vorname:
fr: Prénom :
he: שם פרטי:
it: Nome:
ja: 名：
sv: Förnamn:

source: home
fr: domicile
he: בית
ja: 自宅
sv: startsida

source: I work in another area of research.
de: Ich bin in einem anderen Forschungsbereich tätig.
fr: Je travaille dans une autre domaine de recherche.
he: אני עובדת בתחום מחקר אחר.
it: Lavoro in un'altra area di ricerca.
ja: 別の研究分野で働いています。
sv: Jag arbetar inom ett annat forskningsområde.

source: No relevant posts since your last update
de: Keine relevanten Beiträge seit Ihrem letzten Update
fr: Aucun article pertinent depuis votre dernière mise à jour
he: אין הודעות נוספות מאז העדכון האחרון שלך
it: Nessun messaggio rilevante dall'ultimo aggiornamento
ja: 最後の更新以降、関連性のある投稿はありません。
sv: Inga relevanta poster sedan din sista uppdatering

source: Date Created
de: Erstellungsdatum
fr: Date de création
he: תאריך שבו נוצר
it: Data di creazione
ja: データが作成されました
sv: Skapad datum

source: Days Ago
de: Vor [x] Tagen
fr: Jours auparavant
he: לפני (X) ימים
it: Giorni passati
ja: 日前
sv: Antal dagar sedan

source: Date Joined
de: Beitrittsdatum
fr: Date d'adhésion
he: תאריך הצטרפות
it: Data di iscrizione
ja: 加入日
sv: Datum du gick med

source: on page
de: auf Seite
fr: à la page
he: בעמוד
it: alla pagina
ja: ページ：
sv: på sidan

source: Diary Question
de: Tagesprotokoll-Eintrag
fr: Question du carnet
he: שאלת יומן
it: Domande del diario
ja: ダイアリーの質問
sv: Fråga diariet

source: Number
de: Nummer
fr: Nombre/Numéro
he: מספר
it: Numero
ja: 番号
sv: Nummer

source: Explore this map
de: Karte durchsuchen
fr: Explorer cette carte
he: חקרי את המפה
it: Esplora questa mappa
ja: このマップを探索
sv: Utforska denna karta

source: Groups
de: Gruppen
fr: Groupes
he: קבוצות
it: Gruppi
ja: グループ
sv: Grupper

source: Subject
de: Patientin
fr: Sujet
he: נושא
it: Oggetto
ja: 件名
sv: Ämne

source: Where are our users?
de: Woher kommen unsere Benutzer?
fr: Où se trouvent nos utilisateurs ?
he: היכן המשתמשים שלנו?
it: Dove sono i nostri utenti?
ja: ユーザーはどこですか？
sv: Var finns våra användare?

source: explore
de: durchsuchen
fr: explorer
he: לחקור
it: esplora
ja: 探索
sv: utforska

source: "Your e-mail will be maintained by the system and will never be disclosed to anyone without your express consent. We take privacy very seriously.
de: "Ihre E-Mail wird im System abgelegt und ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergeleitet. Das Thema Datenschutz ist uns äußerst wichtig.
fr: " Votre adresse électronique est gérée par le système et ne sera jamais divulguée à un tiers sans votre consentement express. Nous traitons la protection des renseignements personnels avec sérieux.
he: "המערכת תשמור את כתובת הדוא"ל שלך ולעולם לא תמסור אותו למישהו אחר ללא קבלת רשות מפורשת ממך. אנו מתייחסים לפרטיות במלוא הרצינות..
it: "Le tue e-mail verranno conservate nel sistema e non verranno rivelate a nessuno senza la tua autorizzazione espressa. Prendiamo molto sul serio la tutela della privacy.
ja: 「あなたの電子メールはシステムによって管理されます。この情報は、あなたの明確な同意なしに他者に公開されることは一切ありません。当サイトではプライバシーの保護を重視しています。
sv: "Din e-postadress kommer att finnas i systemet och kommer aldrig att lämnas ut till någon utan ditt uttryckliga medgivande. Vi tar sekretessen på allvar.

source: Language
de: Sprache
fr: Langue
he: שפה
it: Lingua
ja: 言語
sv: Språk

source: Ranking Record
fr: Fiche de classement
he: רישום דירוג
it: Record del valore
ja: 評価の記録
sv: Bedömningspost

source: Users in the USA
de: Benutzer in den USA
fr: Utilisateurs aux USA
he: משתמשים בארה"ב
it: Utenti negli Stati Uniti
ja: アメリカのユーザー
sv: Användare i USA

source: Address 2:
de: Anschrift 2:
fr: Adresse 2 :
he: כתובת 2:
it: Indirizzo 2:
ja: 住所（2 行目）：
sv: Adress 2:

source: Grant Edit Permission
de: Bearbeitungsgenehmigung erteilen
fr: Octroyer l'autorisation de modification
he: הענקת רשות עריכה
it: Concessione permesso
ja: 編集を許可
sv: Tillåt redigeringsbehörighet

source: Welcome to LAMsight
de: Willkommen bei LAMsight
fr: Bienvenue à LAMsight
he: ברוכים הבאים ל-LAMsight
it: Benvenuto al LAMsight
ja: LAMsight へようこそ
sv: Välkommen till LAMsight

source: Original
he: מקורי
it: Originale
ja: オリジナル

source: Are you new to LAMsight? If so, please click the register link above to create a new user account. All that is needed is a valid e-mail address.
de: Sind Sie neu bei LAMsight? Wenn ja, klicken Sie bitte auf den Link "Registrieren", um ein neues Benutzerkonto anzulegen. Alles, was Sie benötigen, ist eine gültige E-Mail-Adresse.
fr: Est-ce la première fois que vous visitez LAMsight ? Si tel est le cas, veuillez cliquer sur le lien d'inscription ci-dessus pour créer un compte d'utilisateur. Tout ce dont vous avez besoin est une adresse électronique valable.
he: אתם חדשים ב-LAMsight? אם כן, לחצו בבקשה על הקישור לרישום הנמצא לעיל כדי ליצור חשבון משתמש חדש. כל שנחוץ הוא כתובת דוא"ל בתוקף.
it: Se nuovo in LAMsight? In questo caso, fai clic sul collegamento in alto per registrarti e creare un nuovo account utente. Necessiti solo di un indirizzo e-mail valido.
ja: LAMsight を初めてご利用ですか？初めての方は、上記の「登録」のリンクをクリックして、新しいユーザーアカウントを作成してください。必要なのは有効な電子メールアドレスだけです。
sv: Är du ny hos LAMsight? I så fall ber vi dig att klicka på ovanstående registreringslänk för att skapa ett nytt användarkonto. Allt du behöver är en giltig e-postadress.

source: Permissions
de: Genehmigungen
fr: Autorisations
he: הרשאות
it: Autorizzazioni
ja: 許可
sv: Behörigheter

source: I am a LAM patient.
de: Ich bin LAM-Patientin.
fr: Je souffre de la LAM.
he: אני מטופלת הסובלת ממחלת LAM.
it: Sono una paziente affetta dalla malatia LAM
ja: 私は LAM 患者です。
sv: Jag är en LAM-patient.

source: G0
de: Weiter
he: קדימה
it: VAI
ja: 進む
sv: GÅ

source: I am a family member of a patient.
de: Ich bin Angehörige/-r einer LAM-Patientin.
fr: Je suis apparenté à une malade.
he: אני בן/ת משפחה של מטופלת.
it: Sono un familiare di una paziente affetta dalla malatia LAM
ja: 私は患者の家族です。
sv: Jag är anhörig till en patient.

source: Submit
de: Absenden
fr: Soumettre
he: שלח
it: Invia
ja: 送信
sv: Skicka

source: Status
fr: Statut
he: מעמד
it: Stato
ja: 状態

source: Survey List
de: Frageliste
fr: Liste des enquêtes
he: רשימת מחקר
it: Elenco questionario
ja: 調査リスト
sv: Undersökningslista

source: User
de: Benutzer/-in
fr: Utilisateur
he: משתמש
it: Utente
ja: ユーザー
sv: Användare

source: Title
de: Titel
fr: Intitulé
he: תואר
it: Titolo
ja: タイトル
sv: Titel

source: Required
de: Pflichtfeld
fr: Obligatoire
he: דרוש
it: Richiesto
ja: 必須
sv: Obligatorisk

source: Enter some search terms
de: Geben Sie einen oder mehrere Suchbegriff(e) ein
fr: Saisissez quelques termes de recherche
he: הכנס מונחי חיפוש
it: Immetti alcuni termini di ricerca
ja: 検索用語を入力してください。
sv: Ange några söktermer

source: Date Updated
de: Aktualisierungsdatum
fr: Date de mise à jour
he: עדכון תאריך
it: Data di aggiornamento
ja: 日付が更新されました
sv: Uppdaterad datum

source: Users around the World
de: Benutzer international
fr: Les utilisateurs autour du monde
he: משתמשים בעולם
it: Utenti di tutto il mondo
ja: 世界中のユーザー
sv: Användare i hela världen

source: Enter some search terms:&nbsp;
de: Geben Sie einen oder mehrere Suchbegriff(e) ein:&nbsp;
fr: Saisissez quelques termes de recherche :&nbsp;
he: הכנס מונחי חיפוש:&nbsp;
it: Immetti alcuni termini di ricerca;
ja: 検索用語を入力してください：&nbsp;
sv: Ange några söktermer:&nbsp;

source: Prompt
de: Aufforderung
fr: Inviter
he: בקשה
it: Invito
ja: プロンプト
sv: Ledtext

source: Question preview:
de: Vorschau Frage:
fr: Aperçu de la question :
he: תצוגה מקדימה לשאלה:
it: Anteprima domanda:
ja: 質問のプレビュー：
sv: Förhandsgranska fråga:

source: Explorer Version:
fr: Version d'Explorer :
he: גרסת אקספלורר:
it: Versione Explorer:
ja: エクスプローラーのバージョン：
sv: Version av Utforskaren:

source: Next >
de: Weiter >
fr: Suivant >
he: הבא >
it: Avanti >
ja: 次へ >
sv: Nästa >

source: I am a TSC patient without LAM.
de: Ich bin TSC-Patient/-in ohne LAM.
fr: Je suis un malade STB sans LAM.
he: יש לי טרשת קרשית בלי LAM.
it: Sono una paziente affetta dalla malatia TSC senza LAM
ja: 私は TSC 患者ですが、LAM は患っていません。
sv: Jag är en TSC-patient utan LAM.

source: Europe
de: Europa
he: אירופה
it: Europa
ja: ヨーロッパ
sv: Europa

source: Address
de: Anschrift
fr: Adresse
he: כתובת
it: Indirizzo
ja: 住所
sv: Adress

source: Archived Questions
de: Archivierte Fragen
fr: Questions archivées
he: שאלות ארכיון
it: Domande archiviate
ja: アーカイブ化された質問
sv: Arkiverade frågor

source: admin
he: מנהל
ja: 管理者

source: New Features:~%
de: Neuerungen:~%
fr: Nouvelles fonctions :~%
he: מאפיינים חדשים:~%
it: Nuove funzionalità:~%
ja: 新機能：~%
sv: Nya funktioner:~%

source: Question answer type:
de: Antwortbasierte Frage:
fr: Type question-réponse :
he: סוג תשובה לשאלה:
it: Tipo di risposta alla domanda:
ja: 質問・回答のタイプ：
sv: Svarstyp för fråga:

source: Your session has timed out, if you were using the site please log back in to continue working
de: Ihre Sitzung ist abgelaufen. Melden Sie sich bitte erneut an, wenn Sie die Website genutzt haben und weiterarbeiten möchten.
fr: Votre session a expiré ; si vous utilisiez le site veuillez vous reconnecter pour poursuivre
he: זמנך תם, אם השתמשת באתר אנא התחברי שנית על מנת להמשיך לעבוד
it: La tua sessione è scaduta. Se stavi utilizzando il sito, ricollegati di nuovo per continuare a utilizzarlo
ja: セッションがタイムアウトしました。本サイトを使用していた場合は、再度ログインして作業を続行してください
sv: Tiden har gått ut för din session. Om du använder sidan ber vi dig logga in igen för att fortsätta ditt arbete

source: Welcome
de: Willkommen
fr: Bienvenue
he: ברוך הבא
it: Benvenuto
ja: ようこそ
sv: Välkommen

source: LAMsight password reset
de: LAMsight-Passwort zurücksetzen
fr: Réinitialisation du mot de passe pour LAMsight
he: איפוס סיסמת LAMsight
it: Ripristina password di LAMsight
ja: LAMsight のパスワードがリセットされました
sv: Återställ lösenordet för LAMsight

source: How frequently do you want updates and reminders?
de: Wie oft möchten Sie Updates und Erinnerungs-Mails bekommen?
fr: À quel intervalle souhaitez-vous recevoir mises à jour et rappels ?
he: באיזו תדירות תרצי לקבל עדכונים ותזכורות ?
it: Quanto spesso desideri ricevere aggiornamenti e promemoria?
ja: どれくらいの頻度で更新情報やお知らせを受信したいですか？
sv: Hur ofta vill du få uppdateringar och påminnelser?

source: Down Ratings
fr: Notation en baisse
he: מדרוג יורד
it: Valutazioni negative
ja: 評価を下げる
sv: Nedvärderingar

source: User Options
de: Benutzeroptionen
fr: Options d'utilisateur
he: אפשרויות משתמש
it: Opzioni utente
ja: ユーザーオプション
sv: Användaralternativ

source: Post Permissions
de: Genehmigungen erteilen
fr: Autorisations de dépôt
he: לאחר הרשאות
it: Post-autorizzazioni
ja: 投稿許可
sv: Behörigheter för att posta

source: Editedp
de: bearbeitet
fr: Modifié
he: עריכת תמונה
it: Modifiche
ja: 編集済み

source: Question (~d)
de: Frage (~d)
he: שאלה (~d)
it: Domanda (~d)
ja: 質問（~d）
sv: Fråga (~d)

source: Preferences Btree
de: Präferenzen/B-Tree
fr: Arbre balancé des préférences
he: העדפות עץ נתונים בינארי
it: Albero preferenze
ja: 環境設定ツリー
sv: Önskat Btree

source: Log In
fr: Connexion
he: התחבר
it: Accesso
ja: ログイン
sv: Logga in

source: You are not on this map, please read below!
de: (Sie sind auf dieser Karte nicht erfasst, nähere Informationen s. unten!
fr: Vous ne vous trouvez pas sur cette carte, veuillez prendre connaissance de ce qui figure ci-dessous !
he: את לא על המפה, נא לקרוא להלן!
it: Non ti trovi in questa mappa, leggi sotto!
ja: あなたはこのマップに属していません。以下の情報をお読みください！
sv: Du finns inte med på denna karta. Var vänlig läs nedan!

source: Confirm Password
de: Passwort bestätigen
fr: Confirmer le mot de passe
he: אישור סיסמה
it: Conferma password
ja: パスワードの確認
sv: Bekräfta lösenord

source: Get help here
de: Hier bekommen Sie Hilfe
fr: Obtenir de l'aide ici
he: עזרה
it: Ottieni aiuto qui
ja: ヘルプを取得
sv: Här får du hjälp

source: Compare Population
de: Population vergleichen
fr: Comparer la population
he: השווה אוכלוסייה
it: Compara popolazione
ja: 患者集団を比較
sv: Jämför befolkning

source: Ratings
fr: Notations
he: מידרוגים
it: Valori
ja: 評価
sv: Bedömningar

source: under question
de: vgl. Frage
fr: sous question?
he: בחקירה
it: in discussione
ja: 次の質問において：
sv: under fråga

source: Trustedp
de: Sicher
fr: Fiable
it: Sicuro
ja: 信頼できる
sv: Trusted

source: Done
de: Erledigt
fr: Terminé
he: סיום
it: Fatto
ja: 完了
sv: Klar

source: Country:
de: Land:
fr: Pays :
he: ארץ:
it: Paese:
ja: 国：
sv: Land:

source: I am none of the above.
de: Keine der obigen Angaben trifft auf mich zu.
fr: Je ne relève d'aucune catégorie ci-dessus.
he: אף לא אחד מהנ"ל.
it: Nessuno di quelli in alto.
ja: 上記のいずれにも当てはまりません。
sv: Jag är inget av ovanstående.

source: Home Phone #:
de: Tel. privat:
fr: Téléphone personnel :
he: טלפון בבית:
it: N. di tel. abitazione:
ja: 電話番号（自宅）：
sv: Hemtelefonnummer:

source: Please choose from the following
de: Bitte wählen Sie aus folgenden Optionen
fr: Choisissez parmi ce qui suit
he: נא לבחור
it: Scegli tra i seguenti
ja: 以下からお選びください。
sv: Välj bland följande

source: Their LAMsight username:
de: Ihr LAMsight-Benutzername:
fr: Leur nom d'utilisateur sur LAMsight :
he: שם המשתמש שלהם ב-LAMsight:
it: Il loro nome utente su LAMsight:
ja: 該当者の LAMsight でのユーザー名：
sv: Deras användarnamn i LAMsight:

source: Next survey to work on:~%
de: Nächster zu bearbeitender Fragebogen:~%
fr: Enquête sur laquelle travailler ensuite :~%
he: המחקר הבא עליו יש לעבוד:~%
it: Prossimo questionario da compilare:~%
ja: 次回の調査実施日：~%
sv: Nästa undersökning att arbeta på:~%

source: Category
de: Kategorie
fr: Catégorie
he: קטגוריה
it: Categoria
ja: カテゴリー
sv: Kategori

source: Root
de: Ursprung
fr: Racine
he: שורש
it: Radice
ja: ルート
sv: Rot

source: (drag questions here to create a population)
de: (zum Anlegen einer Population Frage per Drag-and-Drop hierher ziehen)
fr: (faire glisser les questions ici pour créer une population)
he: (יש לגרור את השאלות לכאן כדי ליצור אוכלוסייה)
it: (trascina le domande qui per creare una popolazione)
ja: （ここに質問をドラッグして、患者集団を作成します）
sv: (dra frågor hit när du vill skapa en population)

source: Author
de: Verfasser
fr: Auteur
he: מחבר
it: Autore
ja: 作成者
sv: Författare

source: Date
de: Datum
he: תאריך
it: Data
ja: 日付
sv: Datum

source: Show Surveys
de: Fragebögen anzeigen
fr: Afficher les enquêtes
he: הראה מחקרים
it: Mostra questionario
ja: 調査を表示
sv: Visa undersökningar

source: User Preferences
de: Benutzerpräferenzen
fr: Préférences de l'utilisateur
he: העדפות משתמש
it: Preferenze utente
ja: ユーザー環境設定
sv: Användarinställningar

source: Submit Request
de: Anfrage absenden
fr: Soumettre la demande
he: שלח בקשה
it: Invia richiesta
ja: 要求の送信
sv: Skicka förfrågan

source: On page:
de: Auf Seite:
fr: à la page :
he: בעמוד:
it: Alla pagina:
ja: ページ：
sv: På sidan:

source: Last Name
de: Nachname
fr: Nom
he: שם משפחה
it: Cognome
ja: 姓
sv: Efternamn

source: Oid
ja: ID

source: For a potential study
de: Für eine mögliche Studie
fr: Pour une étude potentielle
he: למחקר אפשרי
it: Per uno studio potenziale
ja: 潜在的調査用
sv: För en potentiell studie

source: Rating
fr: Notation
he: מידרוג
it: Valore
ja: 評価
sv: Bedömning

source: USA
he: ארה"ב
it: Stati Uniti
ja: アメリカ

source: To confirm my identity
de: Meine Identität bestätigen
fr: Pour confirmer mon identité
he: לאשר את זהותי
it: Pe confermare la mia identità
ja: 自分の ID を確認するには
sv: Bekräfta min identitet

source: [Create New Survey]
de: [Neuen Fragebogen erstellen]
fr: [Créer une nouvelle enquête]
he: [צור סקר חדש]
it: [Crea un nuovo questionario]
ja: [新規調査の作成]
sv: [Skapa ny undersökning]

source: Users in Europe
de: Benutzer in Europa
fr: Utilisateurs en Europe
he: משתמשים באירופה
it: Utenti in Europa
ja: ヨーロッパのユーザー
sv: Användare i Europa

source: Question Context
de: Frage Kontext
fr: Contexte de la question
he: הקשר השאלה
it: Contesto domanda
ja: 質問の前後情報
sv: Frågesammanhang

source: Do Survey
de: Fragebogen ausfüllen
fr: Effectuer l'enquête
he: ערוך סקר
it: Esegui questionario
ja: 調査を実施
sv: Gör undersökningen

source: Page
de: Seite
he: עמוד
it: Pagina
ja: ページ
sv: Sida

source: Recent Forum Activity:~%~%~a
de: Letzte Forumsaktivität:~%~%~a
fr: Activité de forum récente :~%~%~a
he: פעילות פורום שנעשתה לאחרונה:~%~%~a
it: Attività recente forum:~%~%~a
ja: 最新のフォーラム活動：~%~%~a
sv: Senaste aktivitet i forum:~%~%~a

source: Users South American
de: Benutzer Südamerika
fr: Utilisateurs en Amérique du Sud
he: משתמשים דרום אמריקנים
it: Utenti sud-americani
ja: 南米のユーザー
sv: Sydamerikanska användare

source: Diary Description
de: Tagesprotokoll/Beschreibung
fr: Description du carnet
he: תיאור יומן
it: Descrizione diario
ja: ダイアリーの説明
sv: Beskrivning av diarium

source: Avg Rating
de: Durchschn. Rating:
fr: Notation moyenne
he: מדרוג ממוצע
it: Valore medio
ja: 平均評価
sv: Genomsn. bedömning

source: Enable the interactive agent Laura
de: Interaktive Agentin Laura aktivieren
fr: Activer l'agent interactif Laura
he: אישור ללורה, הסוכנת האינטראקטיבית
it: Attiva agente interattivo Laura
ja: インタラクティブエージェント「Laura」を有効化
sv: Aktivera den interaktiva agenten Laura

source: Contact
de: Kontakt
he: איש קשר
it: Contatto
ja: 連絡先
sv: Kontakt

source: Enlarge: &nbsp;
de: Vergrößern: &nbsp;
fr: Agrandir : &nbsp;
he: הגדל: &nbsp;
it: Allarga: &nbsp;
ja: 拡大：&nbsp;
sv: Förstora: &nbsp;

source: Diary P
de: Tagesprotokoll P.
fr: Carnet
he: יומן P
it: Diario P
ja: ダイアリー
sv: Diarium P

source: Exploring:
de: Recherche:
fr: Exploration :
he: חוקר:
it: Esplorazione:
ja: 探索中：
sv: Utforska:

source: All Users
de: Alle Benutzer
fr: Tous les utilisateurs
he: כל המשתמשים
it: Tutti gli utenti
ja: すべてのユーザー
sv: Alla användare

source: Forgot your username or password?
de: Benutzername oder Passwort vergessen?
fr: Nom d'utilisateur et mot de passe oubliés ?
he: שכחת את שם המשתמש או הסיסמה שלך?
it: Dimenticato nome utente o password?
ja: ユーザー名またはパスワードをお忘れの方
sv: Har du glömt ditt användarnamn eller lösenord?

source: New Password
de: Neues Passwort
fr: Nouveau mot de passe
he: סיסמה חדשה
it: Nuova password
ja: 新しいパスワード
sv: Nytt lösenord

source: The Scratchpad is a place to store groups and questions if you want to move them from one editor to another. A question can only have one parent, so when you drag it back to a different group, it will disappear from the first.
de: Im Notizblock können Sie Gruppen und Fragen ablegen, wenn Sie sie in einen anderen Editor verschieben möchten. Jede Frage kann nur einem übergeordneten Element zugeordnet werden, d. h. wenn Sie sie in eine andere Gruppe verschieben, wird sie in der ersten Gruppe nicht mehr angezeigt.
fr: Le Bloc-notes est en endroit permettant de stocker des groupes et des questions si vous souhaitez les déplacer d'un éditeur à un autre. Une question ne peut disposer que d'un parent ; lorsque vous la faites glisser vers un autre groupe, elle disparaît donc du premier.
he: פנקס הרשימות נועד לאכסן קבוצות ושאלות שאת רוצה להעביר מעורך אחד למשנהו. לשאלה יש רק הורה אחד לכן כשאת גוררת אותה חזרה לקבוצה שונה היא תיעלם מהקבוצה הראשונה.
it: Lo Scratchpad è un posto per archiviare i gruppi e le domande se desideri spostarle da un editor all'altro. Una domanda può avere soltanto un genitore, in modo da quando la trascini di nuovo in un gruppo differente, verrà rimossa dal primo gruppo.
ja: スクラッチパッドとは、グループや質問をエディター間で移動する際に、一時的に保存する場所です。質問に含めることができるのは 1 つの親に限定されているため、これを別のグループに移動すると、元の場所から消えてしまいます。
sv: Anteckningsblocket är en plats där du kan spara grupper och frågor om du vill flytta dem från en redigerare till en annan. En fråga kan bara ha en överordad nivå, så när du drar tillbaka den till en annan grupp kommer den att försvinna från den första.

source: I work directly on LAM research.
de: Ich bin direkt in der LAM-Forschung tätig.
fr: Je travaille directement sur la recherche LAM.
he: אני עובדת ישירות על מחקר LAM.
it: Lavoro direttamente alla ricerca sulla malattia LAM.
ja: 私は LAM の研究に直接携わっています。
sv: Jag arbetar direkt med LAM-forskning.
